<unk>	0
<s>	0
</s>	0
▁ⲛ	-0
ⲟⲩ	-1
▁ⲉ	-2
▁ⲁ	-3
▁ⲙ	-4
ⲡⲉ	-5
ⲧⲉ	-6
▁ϩ	-7
▁ⲁⲩ	-8
ⲛⲉ	-9
ⲉⲓ	-10
ⲛⲁ	-11
ϫⲉ	-12
▁ⲁⲩⲱ	-13
ⲧⲁ	-14
ⲟⲥ	-15
ⲣⲉ	-16
ⲁⲓ	-17
ⲟⲗ	-18
▁.	-19
▁ⲙⲡ	-20
▁ⲡⲉ	-21
ⲟⲟⲩ	-22
▁ϫⲉ	-23
ⲛⲟⲩ	-24
▁ⲡ	-25
ⲙⲁ	-26
ⲃⲟⲗ	-27
ⲧⲛ	-28
▁ⲉⲃⲟⲗ	-29
▁ⲛⲁ	-30
▁ⲉⲧ	-31
ⲙⲉ	-32
ϩⲉ	-33
ⲇⲉ	-34
ⲣⲟ	-35
ⲓⲥ	-36
ϣⲁ	-37
ⲟⲉⲓ	-38
ⲕⲁ	-39
▁ⲇⲉ	-40
▁ⲙⲙ	-41
ⲛⲧ	-42
ⲣⲁ	-43
▁ⲁϥ	-44
ⲧⲏ	-45
▁ⲛⲧ	-46
▁ⲙⲡⲉ	-47
▁ⲛⲉ	-48
ⲟⲛ	-49
▁ⲙⲛ	-50
ⲥⲁ	-51
ϫⲟⲉⲓ	-52
▁ⲛⲧⲉ	-53
▁ⲉϩ	-54
ϫⲟⲉⲓⲥ	-55
▁ⲟⲩ	-56
ⲙⲡ	-57
ⲛⲟ	-58
ϩⲏ	-59
▁·	-60
▁ϩⲛ	-61
ϫⲱ	-62
▁ⲛⲛⲉ	-63
ⲱⲧ	-64
ϣⲱ	-65
ⲣⲱ	-66
▁ⲛⲟⲩ	-67
ⲗⲁ	-68
ϭⲓ	-69
ⲃⲉ	-70
ⲥⲉ	-71
ⲓⲁ	-72
ⲣⲁⲓ	-73
▁ⲉϥ	-74
ⲁⲣ	-75
▁ⲉⲩ	-76
ⲟⲟ	-77
ϣⲏ	-78
ⲱⲛ	-79
ⲁⲩ	-80
ⲛⲟⲩⲧⲉ	-81
ϣⲉ	-82
ϫⲓ	-83
ⲛⲧⲁ	-84
▁ⲁⲛ	-85
▁ϩⲓ	-86
▁ⲧⲏ	-87
ϣⲱⲡⲉ	-88
▁ⲛϭⲓ	-89
ϩⲏⲧ	-90
ϩⲁ	-91
ⲟⲩⲛ	-92
▁ⲧⲉ	-93
ⲓⲙ	-94
ⲏⲥ	-95
ϣⲏⲣⲉ	-96
▁ⲉⲣⲟ	-97
▁ⲉⲡ	-98
ⲣⲟⲩ	-99
ⲙⲡⲉ	-100
ⲕⲉ	-101
▁ⲉϩⲣⲁⲓ	-102
ⲥⲱ	-103
ⲟϥ	-104
ϩⲓ	-105
ⲙⲟⲩ	-106
▁ϣⲁ	-107
ϩⲟⲟⲩ	-108
▁ⲧ	-109
ⲁϥ	-110
ⲧⲟⲩ	-111
▁ⲛⲧⲁ	-112
▁ϩⲙⲡ	-113
ⲣⲱⲙⲉ	-114
ⲃⲱ	-115
ⲙⲙⲁ	-116
ⲏⲩ	-117
ⲡⲁ	-118
▁ⲉⲧⲉ	-119
ⲙⲛⲧ	-120
ⲏⲗ	-121
▁ϯ	-122
ⲧϥ	-123
ⲛⲁⲩ	-124
▁ⲛⲛ	-125
▁ϩⲛⲟⲩ	-126
ⲕⲁϩ	-127
ⲟⲣ	-128
ϣⲁϫⲉ	-129
▁ⲛⲁⲓ	-130
▁ⲛⲓⲙ	-131
ⲟⲩⲱ	-132
▁ⲅ	-133
▁ⲉϫ	-134
▁ⲙⲙⲟⲥ	-135
ϩⲉⲛ	-136
ϩⲙ	-137
▁ⲅⲁⲣ	-138
ϩⲟ	-139
ⲣⲓ	-140
ⲙⲏ	-141
▁ⲡⲉϫ	-142
ⲧⲟ	-143
▁ⲛⲁϥ	-144
ⲕⲱ	-145
▁ⲉϩⲟⲩⲛ	-146
▁ⲧⲁ	-147
ⲣⲉϥ	-148
ⲟⲕ	-149
ⲃⲁ	-150
ⲟⲩⲥ	-151
▁ⲛϩⲏⲧ	-152
ⲃⲱⲕ	-153
▁ⲥ	-154
▁ⲉⲡⲉ	-155
▁ⲧⲏⲣⲟⲩ	-156
ⲟⲙ	-157
ϭⲉ	-158
ⲧⲱ	-159
ⲛⲉⲩ	-160
ⲡϫⲟⲉⲓⲥ	-161
ⲟⲩⲁ	-162
▁ϩⲁ	-163
▁ⲛⲧϩⲉ	-164
▁ⲉⲣ	-165
ⲩⲥ	-166
ⲁⲥ	-167
▁ⲛⲅ	-168
ⲗⲏ	-169
▁ϩⲙⲡⲉ	-170
▁ⲉⲣⲟϥ	-171
ⲱⲧⲙ	-172
▁ⲉⲓ	-173
..	-174
▁ⲡⲉⲧ	-175
ⲟⲓ	-176
▁ⲙⲡϫⲟⲉⲓⲥ	-177
▁ⲕⲁ	-178
▁ϥ	-179
ⲩⲉ	-180
ⲟⲟⲥ	-181
ⲣⲣⲟ	-182
ⲁⲃ	-183
ⲛⲏ	-184
▁ⲙⲙⲟϥ	-185
▁ⲛⲥⲁ	-186
▁ⲁⲓ	-187
▁ⲥⲉ	-188
ⲙⲟⲥ	-189
ⲕⲟ	-190
ⲥⲟ	-191
ϭⲱ	-192
ⲣⲏ	-193
▁ⲉⲣⲉ	-194
▁ⲡϫⲟⲉⲓⲥ	-195
▁ⲛⲁⲩ	-196
▁ⲡⲉϫⲁϥ	-197
▁ⲛϥ	-198
▁ϩⲛⲧ	-199
▁ⲉⲛⲧⲁ	-200
▁ⲉⲧⲃⲉ	-201
ⲕⲏ	-202
▁ⲛⲥⲉ	-203
ⲣⲁⲏⲗ	-204
ⲓⲥⲣⲁⲏⲗ	-205
▁ⲛⲛⲁ	-206
ⲛⲟⲕ	-207
▁ⲉⲛⲉ	-208
▁ⲙⲡⲉϥ	-209
ϣⲓ	-210
ⲥⲟⲟⲩ	-211
ⲛⲟⲥ	-212
ⲙⲙⲁⲩ	-213
▁ⲧⲏⲣ	-214
▁ⲙⲙⲟⲟⲩ	-215
ⲓⲕ	-216
▁ϫⲉⲉ	-217
ⲟⲩⲉ	-218
▁ⲡⲁⲓ	-219
ⲗⲁⲟⲥ	-220
ϩⲱ	-221
ⲗⲉ	-222
ⲧⲟⲥ	-223
▁ⲕⲁⲧⲁ	-224
▁ⲡⲁ	-225
▁ϯⲛⲁ	-226
ⲏⲥⲟⲩⲥ	-227
ⲥⲱⲧⲙ	-228
ⲥⲏ	-229
▁ϫⲉⲁ	-230
▁ⲙⲡⲛⲟⲩⲧⲉ	-231
▁ⲙⲛⲛⲉ	-232
▁ϭⲉ	-233
▁ϩⲛⲛⲉ	-234
ϣⲧ	-235
ⲗⲗⲁ	-236
ⲧⲏⲥ	-237
ⲛⲧⲉ	-238
ϭⲟⲙ	-239
ⲗⲟ	-240
▁ϩⲱ	-241
▁ⲉϫⲱ	-242
ⲛⲟϭ	-243
ⲭⲏ	-244
ⲡⲉⲧ	-245
ⲙⲧⲟ	-246
ⲁⲓⲟⲥ	-247
ⲡⲏ	-248
▁ⲁⲛⲟⲕ	-249
ⲡⲟⲗ	-250
▁ⲛⲥ	-251
ϩⲁⲗ	-252
▁ⲙⲙⲁ	-253
▁ϩⲛⲧⲉ	-254
ϫⲟⲟⲥ	-255
▁ⲁⲥ	-256
▁ⲁⲗⲗⲁ	-257
ⲅⲉ	-258
▁ⲕ	-259
ⲗⲟⲥ	-260
ⲙⲓ	-261
▁ⲙⲡⲁ	-262
▁ⲥⲉⲛⲁ	-263
▁ⲙⲡⲣ	-264
ⲣⲟⲥ	-265
▁ⲛⲏ	-266
▁ϫⲓ	-267
ϣⲟⲟ	-268
ⲟⲟⲩⲉ	-269
ⲩⲧⲛ	-270
ⲓⲏⲥⲟⲩⲥ	-271
▁ⲙⲛⲛ	-272
ϣⲟ	-273
ϣⲟⲟⲡ	-274
ϩⲟⲩ	-275
▁ⲉⲧⲙⲙⲁⲩ	-276
ϩⲙϩⲁⲗ	-277
ⲛⲟⲃⲉ	-278
▁ϥⲛⲁ	-279
ϣⲁⲛ	-280
ⲛⲉⲓ	-281
ⲏⲏ	-282
▁ⲙⲡⲓⲥⲣⲁⲏⲗ	-283
▁ⲏ	-284
▁ⲟⲛ	-285
ⲣⲓⲥ	-286
ⲙⲛ	-287
▁ⲛⲁⲕ	-288
ϭⲓϫ	-289
▁ⲉⲛ	-290
ⲟⲟϣⲉ	-291
ⲏⲓ	-292
ⲱⲛϩ	-293
▁ⲛⲧⲉⲧⲛ	-294
ⲣⲁⲛ	-295
ⲛⲧⲁϥ	-296
ⲣⲡ	-297
ⲟⲧⲉ	-298
▁ⲙⲛⲟⲩ	-299
▁ⲧⲏⲣϥ	-300
▁ϩⲓⲧ	-301
ⲧⲕ	-302
▁ⲉⲧⲣⲉ	-303
ⲇⲓⲕ	-304
ⲟⲩⲱϣ	-305
ⲉⲣⲉ	-306
ⲉⲓⲇ	-307
▁ⲛⲥⲱ	-308
ⲉⲛ	-309
ⲗⲓ	-310
▁ⲉⲥ	-311
ⲓⲱ	-312
▁ⲛϩⲉⲛ	-313
ⲡⲓⲥ	-314
▁ⲉϥϫⲱ	-315
▁ⲛⲏⲧⲛ	-316
▁ⲡⲉϫⲉ	-317
ⲓⲟⲩ	-318
▁ⲛⲉϥ	-319
ⲙⲟⲟⲩ	-320
ⲍⲉ	-321
ⲇⲁⲩ	-322
▁ⲉϫⲛ	-323
ⲇⲁⲩⲉⲓⲇ	-324
ⲓⲥⲉ	-325
ⲡⲟⲗⲓⲥ	-326
▁ⲉⲕ	-327
ⲛⲁⲓ	-328
▁ϫⲉⲕⲁ	-329
ⲟⲉⲓϣ	-330
ⲇⲁ	-331
▁ⲉⲣⲟⲟⲩ	-332
▁ⲙⲁ	-333
ⲱⲧⲛ	-334
ⲅⲁ	-335
ⲡⲓ	-336
ⲉⲓⲱⲧ	-337
▁ⲛⲉⲩ	-338
ⲗⲁⲁⲩ	-339
ⲉⲩⲉ	-340
ⲙⲟⲟϣⲉ	-341
ⲥⲟⲟⲩⲛ	-342
ⲛⲉϩ	-343
ⲧⲥ	-344
ⲩⲭⲏ	-345
▁ⲙⲡⲉⲕ	-346
▁ⲉⲓⲥ	-347
ⲏⲩⲉ	-348
ⲑⲁ	-349
ⲯⲩⲭⲏ	-350
ⲧⲛⲁ	-351
▁ⲛϩ	-352
▁ⲉⲣⲟⲓ	-353
▁ⲡⲛⲟⲩⲧⲉ	-354
ⲡⲁⲓ	-355
ⲙⲙ	-356
▁ⲁⲕ	-357
ⲛⲏⲩ	-358
ϩⲓⲙⲉ	-359
▁ⲛⲛⲉϥ	-360
ϩⲱⲃ	-361
ⲉⲓⲣⲉ	-362
ϣⲟⲩ	-363
ⲡⲣⲟ	-364
▁ϩⲣⲁⲓ	-365
▁ⲛⲧⲟϥ	-366
ⲧⲉⲧⲛ	-367
ⲇⲓⲕⲁⲓⲟⲥ	-368
ϣⲓⲛⲉ	-369
▁ⲛⲙⲙⲁ	-370
ϥⲓ	-371
ϫⲁⲓ	-372
ϥⲉ	-373
ⲃⲏ	-374
ⲭⲣⲓⲥ	-375
ⲧⲟⲟⲩ	-376
▁ϣⲱⲡⲉ	-377
▁ⲧⲁⲓ	-378
▁ⲙⲛⲡ	-379
▁ⲟⲩⲇⲉ	-380
ⲭⲣⲓⲥⲧⲟⲥ	-381
▁ϩⲓϫ	-382
▁ϫⲉⲟⲩ	-383
▁ⲡϣⲏⲣⲉ	-384
ϩⲣ	-385
ⲛⲉⲩⲙⲁ	-386
ⲟⲧ	-387
ⲙⲉⲉⲩⲉ	-388
ⲱϣ	-389
▁ⲡⲉⲕ	-390
ⲃⲃ	-391
ⲡⲉϥ	-392
ⲑⲛⲟⲥ	-393
▁ⲛϩⲏⲧϥ	-394
ϩⲧ	-395
ⲧⲣⲉ	-396
ϩⲟⲧⲉ	-397
ⲡⲛⲟⲩⲧⲉ	-398
ϩⲉⲑⲛⲟⲥ	-399
ⲛⲟⲙ	-400
▁ⲉⲣⲟⲕ	-401
▁ϫⲉⲛ	-402
ⲑⲏ	-403
ϩⲃ	-404
ⲱⲣ	-405
ϫⲟⲟⲩ	-406
▁ⲛⲛⲉⲩ	-407
ⲧⲙ	-408
ⲕⲟⲩ	-409
▁ⲛⲛⲉⲕ	-410
▁ⲡⲉϥ	-411
▁ⲛⲉⲧ	-412
ⲟⲟⲧϥ	-413
▁ⲛⲧⲉϥ	-414
ⲗⲁⲥ	-415
ⲧⲱⲟⲩⲛ	-416
ϩⲓⲏ	-417
ⲣⲁⲧϥ	-418
▁ⲛⲧⲟⲕ	-419
ⲅⲏ	-420
ϣⲟⲣ	-421
▁ⲥⲁ	-422
▁ⲡⲉⲧⲛⲁ	-423
▁ϩⲏ	-424
▁ⲧⲉⲛⲟⲩ	-425
ⲇⲓⲁ	-426
ⲧϩⲉ	-427
ⲣⲉϩ	-428
ⲩⲥⲏⲥ	-429
▁ⲛⲛⲉⲧ	-430
ⲱⲩⲥⲏⲥ	-431
ⲙⲟⲩⲧⲉ	-432
▁ⲙⲡⲉⲙⲧⲟ	-433
ⲃⲁⲗ	-434
▁ⲉⲛⲁ	-435
ⲡⲟ	-436
ⲁϫⲉ	-437
▁ϩⲉⲛ	-438
ⲓⲁⲥ	-439
ⲅⲅⲉ	-440
▁ⲉⲧⲉⲧⲛ	-441
ⲕⲏⲙⲉ	-442
ⲟⲩⲁⲁⲃ	-443
▁ⲙⲙⲟⲓ	-444
▁ⲛϭⲓⲡ	-445
ⲫⲏ	-446
▁ⲛϩⲟⲟⲩ	-447
ⲡⲛⲉⲩⲙⲁ	-448
ⲓⲉ	-449
▁ⲓⲏⲥⲟⲩⲥ	-450
ⲟⲩⲗ	-451
▁ⲙⲙⲁⲩ	-452
ϣⲟⲣⲡ	-453
▁ⲧϩⲉ	-454
ⲡⲉⲕ	-455
▁ⲉϫⲙⲡ	-456
▁ⲛⲙ	-457
ⲛⲏⲥ	-458
ⲥⲟⲩ	-459
ϣϥ	-460
ⲛⲟⲙⲟⲥ	-461
ⲁⲧ	-462
▁ϫⲉⲕⲁⲁⲥ	-463
....	-464
▁ⲡⲉⲛⲧⲁϥ	-465
ⲧⲟⲛ	-466
ⲗⲏⲗ	-467
ⲛⲟϥ	-468
▁ⲙⲏ	-469
▁ⲁϥⲉⲓ	-470
▁ⲛⲧⲁϥ	-471
ⲧⲏⲩⲧⲛ	-472
ⲣⲭ	-473
ⲩⲛⲏ	-474
ϩⲁⲓ	-475
ⲛⲧⲁⲩ	-476
ⲥϩⲓⲙⲉ	-477
▁ⲙⲛⲧ	-478
ⲛⲉϥ	-479
▁ⲛⲧⲉⲩ	-480
▁ⲉϥⲉ	-481
ⲙⲏⲧⲉ	-482
ϩⲁⲡ	-483
ϩⲛ	-484
ⲣⲓⲟⲛ	-485
ⲟⲩⲱⲙ	-486
ⲣⲙ	-487
▁ⲉⲧⲛⲁ	-488
▁ⲉⲧⲁ	-489
▁ⲧⲏⲩⲧⲛ	-490
▁ⲛϩⲏⲧⲟⲩ	-491
ⲫⲩ	-492
▁ⲉϣ	-493
ⲙⲏⲏ	-494
▁ϣⲁⲉ	-495
ⲱϥ	-496
ϩⲧⲉ	-497
▁ⲡⲣⲣⲟ	-498
ⲧⲉϥ	-499
ⲡⲉⲓ	-500
▁ⲙⲙⲟⲕ	-501
▁ⲉⲙⲁ	-502
▁ⲉⲕⲉ	-503
▁ϫⲉⲉⲓ	-504
▁ⲕⲁⲧⲁⲧϩⲉ	-505
ⲙⲉϩ	-506
ⲫⲁ	-507
ϩⲙⲟⲟⲥ	-508
ⲛⲟⲩϥ	-509
▁ϩⲛⲛ	-510
▁ⲛⲣⲱⲙⲉ	-511
▁ⲙⲡⲉⲓ	-512
▁ⲁⲩⲉⲓ	-513
ⲥⲩ	-514
ⲧⲉⲓ	-515
ϩⲃⲏⲩⲉ	-516
ⲡⲁⲣⲁ	-517
ⲧⲉⲩⲉ	-518
▁ⲙⲡⲕⲁϩ	-519
▁ⲁϥⲧⲁ	-520
ϯⲛⲁ	-521
ⲣⲱⲧⲛ	-522
▁ⲉⲩϫⲱ	-523
▁ⲛⲁⲥ	-524
▁ⲉⲧⲃⲉⲡⲁⲓ	-525
ⲑⲉ	-526
▁ⲙⲡⲟⲩ	-527
ⲙⲏⲏϣⲉ	-528
ϩⲓⲉ	-529
ⲟⲡ	-530
▁ⲉⲣⲟⲥ	-531
ⲏϩ	-532
ⲭⲁ	-533
ⲇⲁⲓ	-534
▁ⲛⲧⲉⲣⲉϥ	-535
▁ⲟⲩⲁ	-536
▁ϫⲉⲛⲧ	-537
▁ⲉⲡⲉϥ	-538
ϫⲛ	-539
▁ⲛⲧⲁⲩ	-540
ⲛⲁⲥ	-541
ⲱⲙ	-542
ⲧⲓⲥ	-543
▁ⲉϣⲱⲡⲉ	-544
ⲧⲣ	-545
ⲱⲥ	-546
▁ϫⲱ	-547
ⲕⲗⲏ	-548
ⲟⲗⲉ	-549
ⲉⲓⲙⲉ	-550
ϣⲉⲉⲣⲉ	-551
ⲟⲉⲓⲕ	-552
ⲧⲁⲕⲟ	-553
▁ϣⲁⲉⲛⲉϩ	-554
ⲟⲛⲥ	-555
▁ⲉϣϫⲉ	-556
▁ⲡⲟⲩⲁ	-557
ϩⲧⲏ	-558
▁ⲙⲉ	-559
▁ⲛϭⲓⲛ	-560
▁ⲉⲛⲧⲁϥ	-561
▁ⲛⲁⲛ	-562
▁ⲙⲡⲉⲧ	-563
▁ⲧⲉⲧⲛ	-564
▁ⲉⲙⲁⲧⲉ	-565
▁ⲛϣⲏⲣⲉ	-566
ⲣⲏⲩ	-567
ϭⲱϣⲧ	-568
▁ⲣ	-569
ⲟⲩϩ	-570
ϩⲣⲁⲓ	-571
▁ϫⲓⲛ	-572
▁ⲟⲩⲛ	-573
ϫⲱⲱ	-574
▁ϩⲓⲧⲛ	-575
▁ⲉⲧⲟⲟ	-576
ⲗⲏⲙ	-577
▁ⲛⲛϣⲏⲣⲉ	-578
ϭⲟⲛⲥ	-579
ⲑⲩⲥ	-580
▁ϩⲙⲡⲉϥ	-581
ⲛⲟⲙⲓⲁ	-582
ⲕⲱⲧⲉ	-583
▁ⲉⲧⲟⲩⲁⲁⲃ	-584
ⲕⲟⲥ	-585
ⲉⲓⲛⲉ	-586
ⲏⲏⲧⲉ	-587
▁ⲛⲧⲟⲟⲩ	-588
ⲅⲅⲉⲗⲟⲥ	-589
ϫⲓⲛ	-590
ⲗⲗⲟ	-591
ⲣⲟⲙⲡⲉ	-592
ϩⲁⲣⲉϩ	-593
ⲣⲟⲩⲥⲁ	-594
ⲉⲓⲛ	-595
ⲗⲉⲓ	-596
ⲛⲟⲟⲩ	-597
ⲣⲟⲩⲥⲁⲗⲏⲙ	-598
ⲟⲉⲓⲛ	-599
▁ϩⲏⲏⲧⲉ	-600
ϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-601
▁ⲧⲛ	-602
ⲱⲛⲉ	-603
ⲧⲟⲩⲁ	-604
▁ⲙⲛⲡⲉ	-605
ⲗⲁⲥⲥⲁ	-606
ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-607
▁ⲉⲡⲁ	-608
ⲛⲉⲕ	-609
▁ⲛⲧⲉⲕ	-610
ⲣⲟϥ	-611
ⲧⲁⲥ	-612
ⲥⲃ	-613
ⲡⲱⲧ	-614
ⲥⲟⲡ	-615
▁ϣ	-616
▁ⲕⲛⲁ	-617
ⲧⲓ	-618
▁ϫ	-619
ⲥⲟⲛ	-620
ⲕⲟⲩⲓ	-621
ⲡⲣⲟⲫⲏ	-622
▁ⲉⲁ	-623
▁ⲙⲙⲱⲧⲛ	-624
▁ⲉⲧⲉⲣⲉ	-625
ϩⲱⲛ	-626
▁ϣⲁⲣⲉ	-627
ⲙⲛⲧⲣⲉ	-628
ϭⲙ	-629
ⲟⲛⲏ	-630
ⲥⲏⲧ	-631
ⲧⲉⲕ	-632
ⲥⲙⲟⲩ	-633
▁ⲁϥⲃⲱⲕ	-634
ⲧⲟⲩⲁⲁⲃ	-635
ϩⲥ	-636
▁ϩⲙⲡⲕⲁϩ	-637
▁ⲉⲩⲉ	-638
▁ⲁⲡ	-639
ϭⲱⲛⲧ	-640
ⲣⲱⲟⲩ	-641
▁ⲛⲧⲱⲧⲛ	-642
ⲧⲱⲛ	-643
ⲥⲧⲉ	-644
ϫⲁϫⲉ	-645
ⲣⲛⲟⲃⲉ	-646
▁ⲉⲣⲁⲧϥ	-647
▁ⲛϩⲉ	-648
ϣⲙ	-649
ⲥⲟⲫ	-650
▁ⲇⲁⲩⲉⲓⲇ	-651
ϫⲡ	-652
ⲁϩⲉ	-653
ⲟⲛϩ	-654
ⲕⲱⲃ	-655
ⲟⲩⲱϣⲃ	-656
▁ⲉⲧⲣⲉϥ	-657
▁ⲙⲡⲣⲱⲙⲉ	-658
ⲣⲱⲛ	-659
▁ⲉⲧⲣⲉⲩ	-660
ⲕⲁⲕ	-661
ⲟⲗⲏ	-662
▁...	-663
▁ⲉⲧⲟⲩ	-664
▁ϣⲟⲟⲡ	-665
▁ⲁϥϫⲓ	-666
ⲟⲥⲉ	-667
▁ⲛⲉⲓ	-668
ⲡⲏⲣⲉ	-669
▁ⲛϭⲓⲛⲉ	-670
ⲁⲣⲓⲥ	-671
▁ϩⲓϫⲙⲡ	-672
ϩⲟⲩⲟ	-673
▁ⲙⲙⲟⲛ	-674
ⲣϩⲟⲧⲉ	-675
▁ⲡⲉⲧⲉ	-676
ⲥⲃⲱ	-677
▁ⲥⲱⲧⲙ	-678
▁ⲛⲟⲩⲱⲧ	-679
ⲗⲩ	-680
▁ⲙⲁⲣ	-681
▁ⲁⲥϣⲱⲡⲉ	-682
ⲣⲟⲛ	-683
ⲣⲁⲧⲟⲩ	-684
▁ⲡⲉⲕⲛⲟⲩⲧⲉ	-685
ⲧⲁⲙⲓ	-686
▁ⲛⲁϣⲱⲡⲉ	-687
ⲃⲟ	-688
▁ϣⲏ	-689
▁ⲙⲡⲉⲥ	-690
ⲓⲟⲩⲇⲁⲓ	-691
ⲡⲱ	-692
▁ⲁϥϯ	-693
▁ⲛⲙⲙⲁϥ	-694
ⲟⲩⲱϩ	-695
ⲙⲱⲩⲥⲏⲥ	-696
ϩⲩ	-697
▁ⲙⲡⲓ	-698
▁ⲡⲉϫⲁⲩ	-699
ϣⲗⲏⲗ	-700
ⲥⲛⲏⲩ	-701
▁ⲥⲛⲁⲩ	-702
▁ⲧⲏⲣⲥ	-703
▁ⲙⲛⲛⲥⲁ	-704
ⲧⲱⲣ	-705
ⲑⲃⲃ	-706
▁ⲉϣⲁ	-707
▁ⲛⲣⲉϥ	-708
▁ⲛⲧⲉⲓ	-709
ⲕⲗⲏⲣⲟ	-710
ⲣⲏⲛⲏ	-711
ⲁⲣⲭ	-712
▁ⲛⲧⲛ	-713
▁ⲙⲡⲉⲩ	-714
▁ⲛⲧⲉⲣⲟⲩ	-715
▁ⲛⲛⲟⲩ	-716
▁ⲛⲥⲱϥ	-717
ⲁⲗ	-718
▁ⲉⲧⲉⲧ	-719
▁ⲙⲛϩⲉⲛ	-720
▁ⲧⲱ	-721
ⲡⲓⲥⲧⲓⲥ	-722
▁ⲛⲇⲁⲩⲉⲓⲇ	-723
ⲣⲁϣⲉ	-724
ϣⲡⲏⲣⲉ	-725
▁ⲉϫⲱϥ	-726
▁ϩⲙⲡⲙⲁ	-727
ⲣⲙⲛ	-728
▁ϫⲉⲡ	-729
ⲥⲱⲙⲁ	-730
ⲟⲩⲱⲛϩ	-731
ⲟⲩⲟⲉⲓϣ	-732
ⲕⲟⲧⲕ	-733
▁ⲉⲛⲧⲁⲩ	-734
ⲓⲙⲁ	-735
ⲟⲩⲟ	-736
ⲡⲟⲥ	-737
ⲧⲁⲡⲣⲟ	-738
ⲥⲁⲣ	-739
▁ⲡⲉⲛ	-740
ⲛⲧⲟⲩ	-741
▁ϩⲛϩⲉⲛ	-742
ⲥⲱϣⲉ	-743
▁ⲉϥⲛⲁ	-744
ⲓⲛⲉ	-745
ⲏⲏⲃ	-746
ⲧⲁⲓ	-747
ⲗⲟⲟⲗⲉ	-748
ϩⲓⲟⲟⲩⲉ	-749
▁ⲙⲡⲣⲣⲟ	-750
ⲙⲁϩⲧⲉ	-751
▁ⲉⲡⲉⲥⲏⲧ	-752
ⲥⲉⲃ	-753
ⲧⲁⲩ	-754
ϫⲱⲕ	-755
ⲫⲣⲁ	-756
ϣⲓⲡⲉ	-757
ⲕⲱϩⲧ	-758
ⲡⲣⲟⲫⲏⲧⲏⲥ	-759
ϩⲓⲥⲉ	-760
▁ϩⲏⲧϥ	-761
▁ⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-762
▁ⲛⲃ	-763
ⲅⲁⲑ	-764
ⲉⲟⲟⲩ	-765
ⲟⲩϫⲁⲓ	-766
▁ϣⲏⲙ	-767
ⲣⲏⲧⲉ	-768
▁ϫⲉⲉⲓⲥ	-769
▁ⲉⲁϥ	-770
ⲣⲓⲛⲉ	-771
ⲓⲁⲕⲱⲃ	-772
▁ⲉⲡϫⲟⲉⲓⲥ	-773
▁ⲁⲡⲁ	-774
ⲑⲃⲃⲓ	-775
ϩⲣⲟⲟⲩ	-776
ϩⲁⲙ	-777
ϭⲙϭⲟⲙ	-778
▁ⲉⲣⲉⲡ	-779
ⲑⲏⲧⲏⲥ	-780
▁ⲉⲣⲱⲧⲛ	-781
ⲙⲁⲁⲩ	-782
ⲥⲱⲟⲩϩ	-783
▁ϩⲉ	-784
ⲏⲧⲉ	-785
ⲛⲁⲙ	-786
▁ⲉⲧⲛ	-787
▁ϫⲉⲁⲩ	-788
▁ⲙⲡⲙⲁ	-789
ⲓⲛ	-790
ϫⲛⲉ	-791
▁ⲉⲧⲃ	-792
ⲑⲁⲗⲁⲥⲥⲁ	-793
▁ⲛⲛⲣⲱⲙⲉ	-794
ⲱⲧⲡ	-795
ϫⲓⲥⲉ	-796
▁ϫⲉⲙⲡ	-797
▁ϫⲉⲡϫⲟⲉⲓⲥ	-798
▁ⲛⲓⲱ	-799
▁ⲉⲡⲙⲁ	-800
▁ⲛⲕⲏⲙⲉ	-801
ⲁⲕ	-802
▁ⲧⲉϥ	-803
ⲥⲧ	-804
ⲱⲃ	-805
ϣⲟⲙⲛⲧ	-806
▁ⲙⲁⲣⲉ	-807
ϩⲏⲕⲉ	-808
▁ⲛϣⲁ	-809
ⲉⲓⲧ	-810
▁ⲡⲉⲓ	-811
ⲙⲛⲧⲣⲣⲟ	-812
▁ⲙⲡϩⲟⲟⲩ	-813
ⲛⲁⲅ	-814
▁ⲛⲉⲕ	-815
▁ⲛⲙⲡ	-816
▁ⲉϫⲙⲡⲉ	-817
ⲡⲉⲧϩⲟⲟⲩ	-818
▁ⲉϫⲱⲟⲩ	-819
ⲧⲁⲙ	-820
▁ⲧⲟⲧⲉ	-821
ⲭⲱ	-822
ⲣⲓⲁ	-823
ⲗⲗⲟⲫⲩ	-824
ⲡⲉⲧⲛⲁ	-825
▁ⲙⲡⲉϩⲟⲟⲩ	-826
ⲧⲁϫ	-827
ⲧⲃⲃ	-828
▁ⲁⲩϯ	-829
▁ⲛⲧⲉⲣⲉ	-830
▁ⲡⲉϫⲉⲡϫⲟⲉⲓⲥ	-831
▁ϩⲓⲧⲙⲡ	-832
▁ⲛⲛⲁϩⲣ	-833
ⲃⲧ	-834
ϩⲁϩ	-835
▁ⲛⲕ	-836
ⲑⲗⲓ	-837
ϭⲥ	-838
ⲛⲟϫ	-839
ⲛⲧϥ	-840
ⲥⲏϥⲉ	-841
▁ϩⲛⲧⲉϥ	-842
▁ⲙⲛⲛⲉϥ	-843
ⲇⲓ	-844
▁ⲛϣ	-845
▁ⲙⲛⲛⲉⲩ	-846
▁ⲛⲟⲩⲟⲉⲓϣ	-847
▁ⲙⲙⲉ	-848
ⲟⲣⲅⲏ	-849
▁ⲉϩⲉⲛ	-850
▁ⲡⲕⲁϩ	-851
ⲥⲉⲃⲏⲥ	-852
▁ϣⲁϩⲣⲁⲓ	-853
▁ⲙⲡⲗⲁⲟⲥ	-854
ⲡⲓⲥⲧⲉⲩⲉ	-855
▁ⲙⲡⲉⲛ	-856
▁ⲡⲉⲧⲛ	-857
ⲓⲟⲩⲇⲁ	-858
ⲥⲓ	-859
ⲧⲁⲛ	-860
ϫⲁⲓⲉ	-861
ⲛⲁϣ	-862
ⲥⲁⲃ	-863
ⲧⲉⲩ	-864
ϫⲟⲥⲉ	-865
▁ⲛϩⲏⲧⲥ	-866
ⲁⲁϥ	-867
ⲃⲟⲗⲏ	-868
ϩⲏⲏⲧⲉ	-869
▁ϩⲓϫⲙⲡⲕⲁϩ	-870
ⲕⲗ	-871
▁ⲉⲧⲙ	-872
ⲙⲙⲁⲟ	-873
ⲑⲩⲥⲓⲁ	-874
▁ⲓⲱ	-875
▁ϣⲁϥ	-876
ϣⲟϫⲛⲉ	-877
▁ϫⲉⲁⲓ	-878
▁ϩⲛⲛⲉⲩ	-879
ⲥⲉⲓ	-880
▁ⲃⲱⲕ	-881
▁ⲛⲙⲙⲁⲩ	-882
▁ⲛⲛⲉⲧⲛ	-883
▁ⲛⲣⲟⲙⲡⲉ	-884
▁ⲱ	-885
▁ⲉϯ	-886
ⲥⲁⲣⲝ	-887
▁ϫⲉⲕⲁⲥ	-888
ⲟϣ	-889
ⲥⲁϩ	-890
ⲧⲁⲁϥ	-891
▁ⲛϣⲟⲣⲡ	-892
ϫⲟⲟ	-893
ⲣⲓⲙⲉ	-894
▁ϫⲉⲁⲛⲟⲕ	-895
ϣⲙϣⲉ	-896
ⲣⲙⲙⲁⲟ	-897
▁ⲁⲧⲉⲧⲛ	-898
ⲧⲏⲣⲓⲟⲛ	-899
ϥⲛⲁ	-900
ⲯⲁⲗ	-901
ⲙⲓϣⲉ	-902
▁ⲉⲣⲟⲛ	-903
ⲛⲧⲟⲗⲏ	-904
▁ⲉⲧⲃⲏⲏ	-905
ⲕⲟⲥⲙⲟⲥ	-906
ⲛⲛⲏⲥ	-907
▁ⲉϫⲛⲧ	-908
ⲗⲗⲟⲫⲩⲗⲟⲥ	-909
▁ⲛϯ	-910
▁ⲁϥⲟⲩⲱϣⲃ	-911
▁ⲡⲙⲁ	-912
▁ⲛⲧⲉⲡ	-913
▁ⲉϩⲟⲩⲉ	-914
ⲣⲟⲕ	-915
▁ⲉⲧϩ	-916
ⲑⲏⲕⲏ	-917
▁ⲡⲣⲱⲙⲉ	-918
ⲑⲩ	-919
▁ⲉⲁⲩ	-920
ⲟⲗⲓⲥ	-921
ϩⲁⲛⲛⲏⲥ	-922
ⲉⲧ	-923
▁ⲛⲧⲁⲓ	-924
▁ⲟⲩⲟⲛ	-925
ⲱⲕ	-926
▁ϫⲉⲛⲉ	-927
▁ⲃ	-928
ⲡⲉⲩ	-929
▁ⲗⲁⲁⲩ	-930
▁ⲁⲣⲓ	-931
ϫⲱⲱⲣⲉ	-932
▁ⲉⲩⲛⲁ	-933
ⲧⲟⲩⲏϩ	-934
ⲧϩⲏⲧ	-935
ⲙⲟⲟⲩⲧ	-936
ⲇⲏ	-937
ⲣⲙⲁ	-938
▁ϩⲙⲡⲁ	-939
▁ϩⲙⲡⲉϩⲟⲟⲩ	-940
▁ⲛⲧⲟⲟ	-941
▁ϩⲛⲛⲉϥ	-942
ⲧⲡ	-943
ϣⲧⲟⲣ	-944
ⲉⲣⲉⲩⲥ	-945
ϫⲓⲛϭⲟⲛⲥ	-946
ⲇⲓⲁⲑⲏⲕⲏ	-947
▁ⲉⲛⲉϩ	-948
ⲉⲣ	-949
ⲣⲣⲉ	-950
▁ⲛⲕⲉ	-951
ⲁⲣⲱⲛ	-952
ⲧⲁⲁⲩ	-953
ⲫⲁⲣⲁ	-954
ϣⲧⲟⲣⲧⲣ	-955
▁ⲛϭⲓⲡϫⲟⲉⲓⲥ	-956
ⲓⲥⲁ	-957
ⲗⲱⲛ	-958
▁ⲁⲛⲟⲛ	-959
▁ⲛⲧⲡⲉ	-960
▁ⲛⲧⲉⲩⲛⲟⲩ	-961
ⲇⲟⲩ	-962
ⲉⲓⲁ	-963
▁ⲉⲙⲡ	-964
▁ⲛⲙⲙ	-965
ⲛⲟⲩϫⲉ	-966
▁ϫⲉⲉⲣⲉ	-967
▁ⲉⲧⲟⲟⲧϥ	-968
ⲥⲙⲏ	-969
ⲥⲛⲟϥ	-970
ⲅⲁⲑⲟⲛ	-971
ⲥⲁⲗ	-972
ⲧⲁⲗ	-973
▁ϫⲉⲁϥ	-974
ⲫⲁⲣⲁⲱ	-975
ϩⲁⲧ	-976
ϭⲟⲗ	-977
▁ⲛⲁϣ	-978
▁ⲛⲕⲁ	-979
▁ⲛⲧⲉⲧ	-980
ⲁⲛ	-981
ⲕⲁⲁϥ	-982
ⲣⲭⲱⲛ	-983
▁ⲉⲧⲉⲧⲛⲉ	-984
ⲓⲟⲥ	-985
ⲁⲩⲗⲟⲥ	-986
ⲛⲟⲙⲉⲓ	-987
ⲣⲟⲟⲩ	-988
ⲧⲏⲣ	-989
ⲟⲩⲱⲛ	-990
ⲥⲁⲃⲉ	-991
▁ⲁⲡϫⲟⲉⲓⲥ	-992
ⲣⲡⲟⲥ	-993
ⲕⲣⲓⲛⲉ	-994
ⲥⲟⲫⲓⲁ	-995
ⲫⲣⲁⲛⲉ	-996
▁ⲛϭⲓⲓⲏⲥⲟⲩⲥ	-997
ⲉⲥ	-998
ϫⲡⲟ	-999
▁ⲛⲉⲧⲉ	-1000
ⲟⲩⲉⲣⲏⲧⲉ	-1001
▁ⲙⲁⲩ	-1002
▁ⲛⲁⲣ	-1003
▁ⲁⲩϫⲓ	-1004
▁ⲛⲟⲩⲁ	-1005
ϫⲟ	-1006
ϣⲏⲛ	-1007
▁ⲛⲟ	-1008
ⲡⲟⲩ	-1009
ⲭⲁⲣⲓⲥ	-1010
ⲁⲁⲩ	-1011
ⲡⲁⲣ	-1012
▁ϩⲓⲱ	-1013
ϫⲏ	-1014
ϣⲕⲁⲕ	-1015
▁ϩⲱⲱϥ	-1016
ϣⲟⲩⲉⲓⲧ	-1017
ⲥϩⲁⲓ	-1018
ⲧⲣⲁ	-1019
▁ⲙⲉⲛ	-1020
▁ⲛⲓⲟⲩⲇⲁ	-1021
▁ϩⲛⲧⲉⲕ	-1022
▁ⲙⲡⲉⲧⲛ	-1023
▁ⲛⲧⲉⲓϩⲉ	-1024
ⲥⲕ	-1025
ⲟⲩⲥⲟⲡ	-1026
▁ϩⲙⲡⲉⲕ	-1027
▁ⲉⲛⲁϣⲱ	-1028
ⲙⲏⲛ	-1029
▁ϩⲁⲧ	-1030
▁ⲉⲉⲓ	-1031
ⲛⲓ	-1032
ⲙⲙⲟ	-1033
ⲏⲥⲓⲁ	-1034
ⲟⲟⲛⲉ	-1035
▁ϩⲓϫⲛ	-1036
▁ⲉⲡⲕⲁϩ	-1037
▁ϩⲓⲟⲩⲥⲟⲡ	-1038
ⲏⲑ	-1039
▁ⲙⲙⲛⲧ	-1040
▁ⲉⲧⲃⲉⲟⲩ	-1041
ⲃⲏⲣ	-1042
ⲩⲗⲏ	-1043
ⲉⲩ	-1044
ⲧⲃⲉ	-1045
ⲧⲣⲉⲩ	-1046
▁ϩⲛⲧⲡⲉ	-1047
▁ϫⲉⲛⲧⲟⲕ	-1048
▁ⲉⲛⲧⲁⲡϫⲟⲉⲓⲥ	-1049
ϣⲁⲓ	-1050
ⲯⲓⲥ	-1051
ⲡⲟⲗⲉ	-1052
▁ⲉⲛⲉϥ	-1053
ⲣⲣⲱⲟⲩ	-1054
ⲭⲉ	-1055
ⲧⲟⲓ	-1056
ϩⲧⲏϥ	-1057
▁ϩⲁⲡ	-1058
▁ⲙⲡϥ	-1059
ⲇⲱ	-1060
ϩⲣⲁ	-1061
ⲟⲉⲓⲧ	-1062
▁ϯϫⲱ	-1063
▁ⲡⲟⲩ	-1064
ⲟⲣⲇⲁ	-1065
▁ⲡⲉⲛⲛⲟⲩⲧⲉ	-1066
ⲙⲁⲥ	-1067
▁ⲛⲉⲥ	-1068
▁ⲟⲩⲉ	-1069
▁ϩⲓϫⲱ	-1070
▁ⲛⲙⲙⲁⲓ	-1071
ⲟⲣⲇⲁⲛⲏⲥ	-1072
........	-1073
ϩⲙⲉ	-1074
ⲓⲟⲛ	-1075
▁ⲙⲛⲁ	-1076
▁ϫⲉⲁⲛ	-1077
ⲙⲟⲩⲏⲗ	-1078
▁ⲉⲕϣⲁⲛ	-1079
ⲡⲟⲣ	-1080
ⲣⲱϥ	-1081
ⲟⲩⲉϩ	-1082
ⲫⲩⲗⲏ	-1083
▁ⲛⲛⲉⲓ	-1084
▁ⲉⲣϣⲁⲛ	-1085
▁ϫⲉⲉⲓⲥϩⲏⲏⲧⲉ	-1086
ϩⲏⲩ	-1087
ⲕⲁⲗⲉⲓ	-1088
▁ⲟⲩⲣⲱⲙⲉ	-1089
ⲣⲏⲧ	-1090
ϣⲱⲱⲧ	-1091
▁ⲡⲉⲩ	-1092
ⲙⲉⲣⲓ	-1093
▁ϫⲉⲡⲁ	-1094
ⲡⲉⲣⲙⲁ	-1095
ⲧⲛⲛⲟⲟⲩ	-1096
ϫⲓⲥ	-1097
ⲣⲓⲟⲥ	-1098
ⲣⲁϩⲁⲙ	-1099
▁ⲙⲁⲣⲉϥ	-1100
ⲕⲁⲣⲡⲟⲥ	-1101
▁ⲡⲁϣⲏⲣⲉ	-1102
▁ϩⲛⲧⲙⲏⲧⲉ	-1103
ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ	-1104
ⲟⲩⲧ	-1105
ⲥⲏϩ	-1106
▁ⲉⲟⲩ	-1107
ⲕⲁⲕⲉ	-1108
▁ⲉⲡⲛⲟⲩⲧⲉ	-1109
ⲍⲁ	-1110
ⲉⲓⲟ	-1111
ⲑⲁⲛ	-1112
ⲡⲁϩ	-1113
▁ϩⲓⲧⲟⲟ	-1114
▁ⲙⲛⲛⲉⲧ	-1115
ⲙⲟ	-1116
ⲃⲉⲥ	-1117
▁ⲉⲓⲉ	-1118
ⲃⲟⲏⲑ	-1119
▁ⲛϭⲓⲡⲉ	-1120
▁ⲛⲙⲙⲁⲕ	-1121
ⲉⲓⲣⲏⲛⲏ	-1122
ⲙⲁⲑⲏⲧⲏⲥ	-1123
▁ⲛⲓⲏⲥⲟⲩⲥ	-1124
ⲅⲣⲁ	-1125
▁ⲛⲏⲩ	-1126
ⲟⲩⲟⲓ	-1127
▁ϩⲛⲧⲁ	-1128
▁ϫⲟⲟⲥ	-1129
ⲛⲉⲧ	-1130
ⲧⲟϥ	-1131
▁ⲉϥⲟ	-1132
▁ⲛϩⲏ	-1133
ⲟⲩⲱϣⲧ	-1134
▁ⲡϣⲁϫⲉ	-1135
ⲓⲧⲉ	-1136
▁ⲉⲡⲉⲕ	-1137
▁ⲁϥϫⲟⲟⲩ	-1138
ϩⲩⲡ	-1139
ⲙⲟⲧ	-1140
ⲙⲱⲛ	-1141
▁ⲛⲥⲓ	-1142
ⲥⲟⲡⲥ	-1143
▁ϫⲉⲡⲉ	-1144
▁ⲛϭⲓⲟⲩ	-1145
▁ⲉϫⲙⲡⲕⲁϩ	-1146
ⲕϩ	-1147
ϩⲉⲗ	-1148
ⲛⲁⲅⲱ	-1149
ⲱⲧⲟⲥ	-1150
ⲣⲟⲛⲟⲥ	-1151
▁ⲉϥϣⲁⲛ	-1152
ⲃⲉⲛ	-1153
ⲡⲱⲣ	-1154
▁ϩⲱⲛ	-1155
ⲙⲛⲧⲁ	-1156
ϫⲁ	-1157
▁ϫⲉϯ	-1158
ⲅⲁⲡⲏ	-1159
▁ⲛⲉⲣⲉ	-1160
▁ⲙⲛⲛⲥⲱ	-1161
▁ⲛϣⲁϫⲉ	-1162
▁ⲛϭⲟⲛⲥ	-1163
ⲡⲟⲗⲉⲙⲟⲥ	-1164
▁ⲁϥⲧⲱⲟⲩⲛ	-1165
ⲣⲉϥⲣⲛⲟⲃⲉ	-1166
ⲙⲉⲥ	-1167
ⲛⲉϭ	-1168
ⲱⲃϣ	-1169
▁ϩⲱⲥ	-1170
▁ⲛⲧⲁⲕ	-1171
▁ⲟⲩⲱϣ	-1172
ⲑⲗⲓⲯⲓⲥ	-1173
▁ⲉⲧⲟⲟⲧⲟⲩ	-1174
ⲕⲛⲁ	-1175
ⲟⲙⲉ	-1176
ⲡⲗⲁ	-1177
ⲣⲡⲉ	-1178
▁ⲙⲟⲩ	-1179
▁ⲥⲛⲁ	-1180
ⲁⲇ	-1181
ⲑⲁⲣ	-1182
▁ⲁⲩⲃⲱⲕ	-1183
▁ϩⲓⲧⲟⲟⲧϥ	-1184
ϭⲟ	-1185
ⲡϥ	-1186
▁ⲛϥⲛⲁ	-1187
▁ϩⲛⲛⲉⲕ	-1188
▁ϫⲉⲛⲧⲁ	-1189
▁ⲛⲁⲛⲟⲩ	-1190
▁ⲡⲗⲁⲟⲥ	-1191
ⲑⲣⲟⲛⲟⲥ	-1192
▁ⲛⲧⲟⲟⲧϥ	-1193
ϩⲟⲙ	-1194
ⲓⲍⲉ	-1195
ϩⲙⲟⲧ	-1196
▁ⲛⲛϩⲉⲑⲛⲟⲥ	-1197
ϣⲡ	-1198
ⲧⲉⲧ	-1199
ⲧⲃⲃⲟ	-1200
▁ⲡⲓⲥⲣⲁⲏⲗ	-1201
ⲱⲃⲉ	-1202
ϣⲃⲏⲣ	-1203
ⲡⲕⲁϩ	-1204
▁ⲉⲡⲉⲓ	-1205
▁ⲉⲧⲣⲁ	-1206
ⲉⲓⲱ	-1207
ⲣⲁⲧ	-1208
ⲧⲉⲛ	-1209
ⲧⲏⲩ	-1210
▁ⲛⲧⲕ	-1211
ⲕⲁⲁⲩ	-1212
ϣⲁⲛⲟⲩ	-1213
▁ϩⲛⲛⲁ	-1214
ⲥⲁϩⲛⲉ	-1215
▁ϩⲙⲡⲉⲩ	-1216
▁ⲉϫⲛⲧⲉ	-1217
▁ⲛϩⲟⲩⲟ	-1218
ⲛⲁⲅⲱⲅⲏ	-1219
▁ϩⲛⲟⲩⲛⲟϭ	-1220
▁ⲛⲧⲡⲟⲗⲓⲥ	-1221
▁ⲛϭ	-1222
ⲣⲉⲙ	-1223
ⲙⲧⲟⲛ	-1224
▁ⲛⲛⲁⲓ	-1225
ⲉⲓⲟⲧⲉ	-1226
▁ⲛϭⲓⲙⲱⲩⲥⲏⲥ	-1227
▁ⲙⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-1228
ⲅⲉⲓ	-1229
▁ϫⲉϩ	-1230
▁ⲧⲉⲕ	-1231
▁ⲛⲟⲩⲉ	-1232
ⲣⲁⲓⲟⲥ	-1233
▁ⲉϫⲛⲟⲩ	-1234
ⲱϩ	-1235
▁ϣⲁϫⲉ	-1236
▁ϫⲉⲙⲁ	-1237
ⲑⲃⲃⲓⲟ	-1238
ⲛⲕⲟⲧⲕ	-1239
▁ⲥⲁⲟⲩⲗ	-1240
ⲕⲗⲏⲥⲓⲁ	-1241
▁ⲙⲙⲱⲩⲥⲏⲥ	-1242
ⲏⲣ	-1243
ⲁⲡⲉ	-1244
ⲗⲟⲛ	-1245
ⲙⲉⲓ	-1246
▁ⲁⲩⲣ	-1247
▁ⲉⲛⲉⲩ	-1248
▁ⲧⲡⲟⲗⲓⲥ	-1249
ⲃⲛ	-1250
ⲅⲟⲥ	-1251
ⲕⲱⲧ	-1252
ϣⲱⲛⲉ	-1253
ⲁⲅⲅⲉ	-1254
▁ⲉⲓⲛⲁ	-1255
▁ⲉⲧⲉϥ	-1256
ⲡⲟⲧⲟⲩ	-1257
▁ⲙⲛⲡⲉϥ	-1258
▁ⲛⲉⲛⲧⲁⲩ	-1259
▁ⲁϥⲙⲟⲩⲧⲉ	-1260
ⲡⲉⲧⲛⲁⲛⲟⲩϥ	-1261
ⲗⲡ	-1262
ⲛⲉⲥ	-1263
ⲟⲗⲟ	-1264
ϭⲉⲡⲏ	-1265
ⲓⲧⲏⲥ	-1266
▁ⲉϫⲱⲓ	-1267
ⲁⲅⲅⲉⲗⲓ	-1268
▁ⲛⲥⲁⲟⲩⲗ	-1269
ⲉⲓⲏⲥⲟⲩⲥ	-1270
ⲱⲣⲕ	-1271
ⲙⲏⲧⲛ	-1272
ⲙⲁⲁϫⲉ	-1273
ⲧⲟⲗ	-1274
▁ⲉⲡⲏⲓ	-1275
▁ⲧⲛⲛⲁ	-1276
▁ⲙⲁⲣⲟⲩ	-1277
ⲃⲟⲧ	-1278
▁ⲛϣⲉ	-1279
ϫⲱⲱⲙⲉ	-1280
▁ϫⲉⲛⲓⲙ	-1281
▁ⲛⲥⲱⲟⲩ	-1282
ⲥⲟⲟⲩⲧⲛ	-1283
ⲟϭ	-1284
ⲉⲡⲉ	-1285
ⲱⲧⲉ	-1286
▁ϣⲁⲩ	-1287
ⲛⲟⲩⲃ	-1288
ⲇⲓⲕⲁⲓ	-1289
ⲛⲉⲓⲟⲧⲉ	-1290
▁ϫⲉⲉⲧⲃⲉ	-1291
▁ⲛⲧⲉⲩϣⲏ	-1292
ⲟⲃ	-1293
ⲫⲓ	-1294
ⲕⲟⲛ	-1295
ⲗⲓⲗ	-1296
ⲩⲗⲱⲛ	-1297
▁ⲁⲩⲧⲁ	-1298
▁ⲉⲧϩⲛ	-1299
ⲧⲟⲟⲩⲉ	-1300
▁ⲧⲉⲧⲛⲁ	-1301
▁ⲧⲱⲟⲩⲛ	-1302
▁ⲁϥϣⲱⲡⲉ	-1303
ⲣⲟⲓ	-1304
ⲩⲧⲉ	-1305
▁ϫⲉϥ	-1306
▁ⲁⲓⲥ	-1307
ⲕⲁⲧⲁ	-1308
ϩⲓⲧⲟⲩ	-1309
ⲕⲟⲟⲩⲉ	-1310
ⲟⲩⲥⲓⲁ	-1311
ⲑⲩⲥⲓⲁⲥ	-1312
ⲁϩⲉⲣⲁⲧϥ	-1313
▁ⲛⲁⲃ	-1314
ⲥⲁϣϥ	-1315
▁ⲛⲧⲃⲁ	-1316
ⲛⲁⲑⲁⲛ	-1317
ⲡⲁⲧⲁⲥ	-1318
ϣⲟⲩϣⲟⲩ	-1319
▁ⲁϥⲛⲁⲩ	-1320
ⲥⲡⲉⲣⲙⲁ	-1321
ⲉⲓⲥ	-1322
▁ⲙⲛⲛⲁ	-1323
▁ⲛϯⲛⲁ	-1324
▁ϩⲱⲥⲧⲉ	-1325
▁ϫⲉϯⲛⲁ	-1326
▁ⲕⲉ	-1327
ⲡⲣⲉ	-1328
ⲛⲟⲟⲩⲥ	-1329
ⲥⲁⲟⲩⲗ	-1330
▁ⲛⲛⲉϩⲟⲟⲩ	-1331
ⲑⲩⲥⲓⲁⲥⲧⲏⲣⲓⲟⲛ	-1332
ϩⲟϥ	-1333
ϩⲱⲧ	-1334
ϫⲣⲟ	-1335
ϯⲥⲃⲱ	-1336
▁ⲛⲉⲧⲛ	-1337
▁ⲛⲛⲉⲥ	-1338
▁ⲉⲧⲣⲉⲕ	-1339
ⲣⲉⲙⲃⲟⲗⲏ	-1340
▁ⲟ	-1341
ⲭⲓ	-1342
ⲙⲁⲓ	-1343
ⲙⲟⲣ	-1344
▁ⲉⲙⲛ	-1345
▁ⲉⲥⲉ	-1346
▁ⲛⲁⲧ	-1347
ⲥⲟⲫⲟⲥ	-1348
▁ϫⲓⲛⲧⲉ	-1349
ϣⲁⲩ	-1350
ⲃⲱⲗ	-1351
ⲱⲙⲁ	-1352
ϣⲱϫⲡ	-1353
ⲥⲟⲧⲡ	-1354
▁ⲛⲧⲉⲣ	-1355
ⲓⲕⲧⲱⲣ	-1356
▁ϣⲁⲛⲧⲉ	-1357
ⲓⲉⲣⲉⲩⲥ	-1358
▁ⲛⲉⲗⲟⲟⲗⲉ	-1359
▁ⲛⲟⲩⲣⲱⲙⲉ	-1360
ⲥⲩⲛⲁⲅⲱⲅⲏ	-1361
ⲕⲧⲟ	-1362
ⲗⲏⲛ	-1363
ⲙⲟⲕ	-1364
ⲟⲟⲣ	-1365
▁ⲙⲏⲡ	-1366
ϩⲓⲟⲙⲉ	-1367
▁ϫⲉⲥⲉ	-1368
▁ⲛⲧⲉⲥ	-1369
▁ⲥⲙⲟⲩ	-1370
▁ⲕⲁⲧⲁⲡ	-1371
ⲁⲙⲁϩⲧⲉ	-1372
ⲝⲟⲩⲥⲓⲁ	-1373
ⲙⲓⲛ	-1374
ⲟⲩⲓ	-1375
ⲧⲣⲉϥ	-1376
▁ⲛϩⲱⲃ	-1377
▁ⲛⲥⲱⲓ	-1378
ⲙⲁⲉⲓⲛ	-1379
ⲛⲉⲓⲣⲉ	-1380
ⲃⲛⲟⲟⲩⲉ	-1381
ⲏⲣⲡ	-1382
▁ⲉⲧⲓ	-1383
▁ϫⲉⲛⲁ	-1384
▁ⲉϫⲱⲕ	-1385
ⲥⲁⲓⲟⲥ	-1386
ⲥⲉⲉⲡⲉ	-1387
▁ϩⲛⲧⲉⲩ	-1388
▁ⲡⲉⲛⲧⲁ	-1389
ⲩⲧⲉⲣⲟⲥ	-1390
▁ⲛⲙⲙⲏⲧⲛ	-1391
ⲗⲱⲥ	-1392
ⲡⲏⲧ	-1393
ⲣⲁⲕ	-1394
ⲙⲟⲩϩ	-1395
ⲃⲱⲧⲟⲥ	-1396
ⲟⲩⲛⲟⲥ	-1397
ⲣⲁⲥⲧⲉ	-1398
▁ϩⲓⲧϩⲏ	-1399
▁ϩⲛⲛⲉⲧ	-1400
▁ϫⲉⲙⲡⲉ	-1401
ⲙⲟⲩⲟⲩⲧ	-1402
ⲥⲛⲟⲟⲩⲥ	-1403
▁ⲉⲣⲁⲧⲟⲩ	-1404
▁ⲙⲡⲟⲗⲓⲥ	-1405
▁ⲛϩⲙϩⲁⲗ	-1406
ⲥⲃⲩⲧⲉⲣⲟⲥ	-1407
ⲃⲥ	-1408
ϣⲱⲡ	-1409
ⲕⲏⲛⲏ	-1410
ⲛⲁⲁⲩ	-1411
▁ⲉⲧϩⲓ	-1412
▁ⲙⲛⲡⲁ	-1413
▁ⲛⲧⲉⲛ	-1414
▁ϩⲙⲡⲏⲓ	-1415
▁ϫⲉⲃⲱⲕ	-1416
▁ⲙⲡⲙⲧⲟ	-1417
▁ⲃⲓⲕⲧⲱⲣ	-1418
▁ⲉⲡⲉϥⲣⲁⲛ	-1419
ⲃⲁⲧⲟⲛ	-1420
ⲃⲩⲗⲱⲛ	-1421
▁ⲙⲡⲛⲁⲩ	-1422
▁ⲁϥϣⲁϫⲉ	-1423
ⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-1424
ϭⲃ	-1425
ⲛⲁϥ	-1426
ⲥⲙⲁ	-1427
ⲡⲟⲛⲏ	-1428
▁ⲥⲟⲟⲩ	-1429
ⲛⲉⲣⲏⲩ	-1430
ⲣⲏⲙⲟⲥ	-1431
▁ϩⲁⲙⲏⲛ	-1432
▁ϩⲓⲛⲁⲓ	-1433
ⲛⲟϭⲛⲉϭ	-1434
▁ⲛⲓⲁⲕⲱⲃ	-1435
▁ⲛⲧⲉⲡⲛⲟⲩⲧⲉ	-1436
ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ	-1437
ⲥⲏⲫ	-1438
▁ⲉⲣⲁ	-1439
▁ϫⲉⲁⲕ	-1440
ⲛⲟⲩⲟⲩ	-1441
ⲥⲁⲗⲱⲙ	-1442
▁ⲛⲧⲙⲛⲧ	-1443
ⲡⲉⲧⲟⲩⲁⲁⲃ	-1444
ϣⲥ	-1445
ⲛⲉⲁ	-1446
ⲥⲱϣ	-1447
ⲙⲉⲗⲉ	-1448
▁ϫⲉⲙⲛ	-1449
▁ⲥⲛⲧⲉ	-1450
ⲟⲩⲉϩⲥⲁϩⲛⲉ	-1451
ϩⲁⲏ	-1452
▁ⲏⲛ	-1453
ⲉⲓⲃ	-1454
ⲭⲁⲣ	-1455
▁ⲉⲧⲡⲉ	-1456
ⲧⲁⲙⲓⲟ	-1457
▁ⲉⲧⲉⲣⲉⲡϫⲟⲉⲓⲥ	-1458
ϣⲣ	-1459
▁ϥⲓ	-1460
▁ⲁϥⲣ	-1461
ⲓⲥⲧⲁ	-1462
ⲛⲉⲧⲛ	-1463
▁ⲉⲣⲉⲟⲩ	-1464
▁ⲛⲃⲣⲣⲉ	-1465
▁ⲉⲡⲁϩⲟⲩ	-1466
ⲗⲱ	-1467
ϩⲁⲣ	-1468
ⲕⲓⲙ	-1469
▁ⲕⲁⲓ	-1470
▁ⲛⲓⲉ	-1471
ⲡⲓⲍⲉ	-1472
▁ⲉϣⲁⲩ	-1473
▁ⲙⲡⲏⲓ	-1474
▁ϫⲉⲙⲡⲣ	-1475
▁ⲛⲙⲙⲁⲛ	-1476
▁ⲙⲡⲣⲧⲣⲉ	-1477
▁ⲙⲡⲉϥⲙⲧⲟ	-1478
▁ⲙⲛⲛⲥⲁⲛⲁⲓ	-1479
ⲙⲏⲧ	-1480
ϣⲁⲛⲧ	-1481
ⲉⲣⲏⲩ	-1482
ϩⲩⲡⲟⲙ	-1483
▁ⲉϫⲛⲛ	-1484
ⲛⲉⲓⲱⲧ	-1485
ⲧⲟⲗⲟⲥ	-1486
▁ⲙⲛⲧⲉϥ	-1487
▁ⲙⲡⲉⲓⲙⲁ	-1488
▁ⲛϩⲉⲑⲛⲟⲥ	-1489
ⲥⲁⲃⲃⲁⲧⲟⲛ	-1490
ⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-1491
ϫⲁⲥ	-1492
ⲥⲓⲥ	-1493
ⲙⲛⲧⲉ	-1494
▁ϩⲱⲟⲩ	-1495
▁ϩⲁⲧϩⲏ	-1496
▁ϫⲉⲉⲛⲉ	-1497
▁ⲙⲡⲙⲟⲩ	-1498
▁ⲛⲟⲩⲟⲛ	-1499
▁ⲟⲩⲛⲟϭ	-1500
▁ⲉⲧϣⲟⲟⲡ	-1501
▁ⲛⲛⲁϩⲣⲛ	-1502
ⲣⲡⲙⲉⲉⲩⲉ	-1503
▁ⲉⲧⲃⲏⲏⲧϥ	-1504
▁ϩⲙ	-1505
ⲕⲱϩ	-1506
ⲗⲉⲩ	-1507
ⲙⲓⲛⲉ	-1508
ⲙⲕⲁϩ	-1509
ⲣⲓⲕⲉ	-1510
▁ⲉⲛⲉⲕ	-1511
ⲙⲟⲥⲧⲉ	-1512
ⲟⲩⲱϣϥ	-1513
ⲟⲩⲟⲉⲓⲛ	-1514
ⲡⲁⲧⲁⲥⲥⲉⲓ	-1515
ⲡⲟⲥⲧⲟⲗⲟⲥ	-1516
ⲱⲑ	-1517
ⲧⲟϣ	-1518
▁ϩⲁⲣ	-1519
▁ⲉⲩⲟ	-1520
▁ⲛϩⲛ	-1521
ⲥⲛⲁⲩ	-1522
▁ⲛⲥⲱⲕ	-1523
ⲟⲩⲛⲟϥ	-1524
▁ⲛⲛⲟⲩⲃ	-1525
ⲡⲙⲉⲉⲩⲉ	-1526
ⲣⲙⲛⲕⲏⲙⲉ	-1527
ⲃⲁⲡ	-1528
ⲗⲓⲁ	-1529
ⲥⲟⲃ	-1530
ⲧⲱⲧ	-1531
ⲱⲁⲃ	-1532
ⲡⲣⲟⲥ	-1533
ⲧⲁϣⲉ	-1534
ⲛⲟⲩϭⲥ	-1535
ⲣⲙⲛϩⲏⲧ	-1536
▁ⲛⲉⲧⲉⲣⲉ	-1537
▁ϩⲛⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-1538
ϫⲡⲓ	-1539
ϭⲱⲗⲡ	-1540
▁ⲁϩⲉ	-1541
ⲕⲟⲧϥ	-1542
▁ⲙⲡⲁⲓ	-1543
▁ⲟⲩⲟⲓ	-1544
▁ⲉⲧⲣⲉⲛ	-1545
ϭⲛ	-1546
ⲇⲏⲥ	-1547
ⲕⲧⲟϥ	-1548
ϩⲟⲓⲧⲉ	-1549
▁ϩⲟⲧⲉ	-1550
▁ⲉⲓⲙⲉ	-1551
▁ⲙⲡⲣⲏ	-1552
ⲧⲱⲱⲃⲉ	-1553
ⲙⲓⲁⲥ	-1554
ⲛⲟⲩⲉ	-1555
ⲧⲟⲩϫ	-1556
▁ⲁⲛⲁⲩ	-1557
ⲃⲟⲗⲟⲥ	-1558
▁ⲉⲩϣⲁⲛ	-1559
▁ⲟⲩⲱϣⲃ	-1560
▁ϫⲉⲉⲧⲃⲉⲟⲩ	-1561
ϩϥ	-1562
ϩⲣⲉ	-1563
ϫⲱⲙ	-1564
ϫⲟⲟϥ	-1565
ⲙⲉⲣⲉ	-1566
ⲙⲡⲉϥ	-1567
▁ⲁϥⲕⲱ	-1568
▁ⲉⲕⲛⲁ	-1569
▁ⲡⲗⲏⲛ	-1570
ⲕⲁⲑⲁⲣ	-1571
ⲥⲁϩⲟⲩ	-1572
▁ⲉϫⲛⲛⲉ	-1573
▁ⲡⲉϫⲁⲥ	-1574
ⲧⲁⲯⲩⲭⲏ	-1575
▁ⲙⲛⲛⲥⲱⲥ	-1576
▁ⲙⲡⲓⲟⲣⲇⲁⲛⲏⲥ	-1577
ⲃⲓ	-1578
ϣⲟⲙ	-1579
ϭⲱⲃ	-1580
ⲃⲏⲕ	-1581
ⲣⲏⲥ	-1582
▁ⲡⲕⲉ	-1583
▁ⲧⲱⲛ	-1584
▁ϯⲛⲁϯ	-1585
▁ⲉϫⲱⲛ	-1586
▁ⲛⲥⲟⲡ	-1587
▁ⲡⲁⲣⲁ	-1588
ⲙⲉⲣⲓⲧ	-1589
▁ϩⲁⲣⲟϥ	-1590
▁ⲉⲛⲧⲁⲕ	-1591
▁ⲛϣⲱⲡⲉ	-1592
ⲇⲓⲕⲁⲓⲱⲙⲁ	-1593
▁ϩⲛⲛⲉϩⲟⲟⲩ	-1594
ⲛⲉϫ	-1595
▁ϩⲓⲡ	-1596
ⲛⲟϫϥ	-1597
ⲡⲓⲑⲩ	-1598
ⲣϩⲱⲃ	-1599
ⲣⲁⲓⲙ	-1600
ⲥⲁⲧⲉ	-1601
ⲫⲣⲁⲓⲙ	-1602
▁ⲉⲧⲃⲉⲡ	-1603
▁ⲙⲫⲁⲣⲁⲱ	-1604
▁ⲁⲡⲛⲟⲩⲧⲉ	-1605
▁ⲉⲛⲁϣⲱⲟⲩ	-1606
ⲧⲩ	-1607
▁ⲁⲛⲅ	-1608
ⲭⲁⲛⲁ	-1609
ⲕⲟⲧⲟⲩ	-1610
ⲣⲓⲧⲏⲥ	-1611
▁ϫⲉⲡⲁⲓ	-1612
▁ⲛϭⲓⲛⲁ	-1613
▁ⲡⲁⲛⲟⲩⲧⲉ	-1614
ⲁⲅⲅⲉⲗⲓⲟⲛ	-1615
ⲇⲩ	-1616
ⲫⲉ	-1617
ⲃⲟⲩ	-1618
ⲕⲉⲩ	-1619
ⲡⲁⲥ	-1620
▁ⲉϫⲓ	-1621
ⲡⲣⲣⲟ	-1622
ⲣⲟⲩϩⲉ	-1623
▁ⲛⲥϩⲓⲙⲉ	-1624
▁ⲁⲩⲧⲱⲟⲩⲛ	-1625
ⲙⲛⲧⲙⲛⲧⲣⲉ	-1626
▁ⲉⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-1627
ⲁⲧⲉ	-1628
ⲛⲁⲛ	-1629
ⲥⲁϣ	-1630
ⲭⲱⲣⲁ	-1631
▁ϩⲱⲱⲕ	-1632
▁ϭⲱϣⲧ	-1633
ⲫⲁⲣⲓⲥ	-1634
▁ⲙⲡⲟⲛⲏ	-1635
▁ⲛⲗⲁⲁⲩ	-1636
ⲣⲙⲛⲧⲣⲉ	-1637
▁ⲉⲧⲉⲧⲛⲁ	-1638
▁ⲛⲧⲁⲡϫⲟⲉⲓⲥ	-1639
ⲫⲁⲣⲓⲥⲥⲁⲓⲟⲥ	-1640
ϩⲱⲡ	-1641
ⲃⲁⲓ	-1642
ⲥⲩⲛ	-1643
ⲱϫⲛ	-1644
ⲗⲉⲉⲧ	-1645
ⲥⲱⲃⲉ	-1646
ⲣⲟⲟⲩϣ	-1647
▁ⲛⲉⲧⲛⲁ	-1648
ⲱⲧⲧⲏⲩⲧⲛ	-1649
▁ⲛϭⲓⲛϣⲏⲣⲉ	-1650
ϣⲁϥ	-1651
ⲁⲧϥ	-1652
ⲣⲱⲃ	-1653
ⲧⲱϣ	-1654
▁ⲛϣⲟ	-1655
▁ⲛϩⲟ	-1656
ⲙⲡϣⲁ	-1657
▁ⲉⲛⲁⲓ	-1658
ⲅⲉⲛⲉⲁ	-1659
▁ϩⲓϫⲱϥ	-1660
▁ⲙⲛⲡⲉⲕ	-1661
▁ⲉⲧⲟⲟⲧⲕ	-1662
▁ⲙⲁⲩⲁⲁϥ	-1663
...	-1664
▁ϩⲟ	-1665
ⲛⲱⲛ	-1666
ⲟⲟϥ	-1667
ⲡⲱϩ	-1668
ⲧⲟⲟ	-1669
ϩⲧⲏⲕ	-1670
ⲙⲁⲁⲧ	-1671
ⲙⲁⲥⲉ	-1672
ⲣⲉⲓⲁ	-1673
ⲧⲉⲩⲥ	-1674
▁ⲉⲧⲉⲛ	-1675
ⲁⲣⲭⲱⲛ	-1676
ⲧⲁϫⲣⲟ	-1677
▁ⲙⲏⲡⲟⲧⲉ	-1678
▁ⲛϭⲓⲛⲉⲧ	-1679
▁ϩⲛⲟⲩⲙⲛⲧ	-1680
ⲏⲡ	-1681
ϯⲟⲩ	-1682
ⲃⲁⲁ	-1683
ⲥⲉⲡ	-1684
▁ⲇⲓⲁ	-1685
ⲧⲁⲁⲥ	-1686
ϭⲉⲣⲱⲃ	-1687
▁ⲉⲛⲁⲩ	-1688
ⲥⲡⲟⲧⲟⲩ	-1689
▁ⲁⲩϣⲱⲡⲉ	-1690
▁ⲛⲧⲙⲏⲧⲉ	-1691
▁ϩⲙⲡⲧⲟⲟⲩ	-1692
ϩⲏⲡ	-1693
ⲇⲟⲕ	-1694
ⲗⲗⲉ	-1695
ⲡⲩⲗⲏ	-1696
ⲧⲥⲁⲃ	-1697
▁ϣⲓⲛⲉ	-1698
ⲕⲁⲕⲓⲁ	-1699
ⲙⲡⲏⲩⲉ	-1700
▁ϫⲉⲛⲁⲓ	-1701
ϩⲁⲗⲁⲥⲥⲁ	-1702
ⲇⲓⲁⲃⲟⲗⲟⲥ	-1703
ⲏⲧ	-1704
▁ⲣⲱ	-1705
ⲙⲁⲣ	-1706
ⲣⲭⲏ	-1707
ⲏⲩⲧⲛ	-1708
ⲙⲙⲁϥ	-1709
ⲥⲱⲧⲡ	-1710
▁ⲛⲙⲡⲉ	-1711
ⲙⲟⲟⲛⲉ	-1712
ⲟⲩⲛⲁⲙ	-1713
ⲧⲉϩⲓⲏ	-1714
▁ϩⲏⲧⲟⲩ	-1715
▁ⲙⲙⲁⲧⲉ	-1716
▁ⲉⲧⲟⲩⲛⲁ	-1717
▁ⲛⲛⲉⲛⲧⲁⲩ	-1718
ⲁϩⲉⲣⲁⲧⲟⲩ	-1719
ϣⲱⲥ	-1720
ⲁⲓⲁ	-1721
ⲙⲓⲁ	-1722
ⲭⲙⲁ	-1723
ϩⲱⲧⲃ	-1724
▁ⲁϥⲓ	-1725
ⲥⲟⲃⲧ	-1726
ⲃⲉⲛⲓⲁ	-1727
ⲡⲣⲱⲙⲉ	-1728
ⲧⲉⲗⲏⲗ	-1729
▁ⲛⲥⲉⲧⲙ	-1730
▁ⲡⲉϫⲁⲓ	-1731
▁ϫⲉϩⲛⲟⲩ	-1732
▁ⲁϥⲥⲱⲧⲙ	-1733
▁ⲙⲡϣⲁϫⲉ	-1734
▁ⲛⲧⲟⲟⲧⲟⲩ	-1735
▁ⲁⲣⲓⲡⲙⲉⲉⲩⲉ	-1736
ϣⲱⲗ	-1737
ⲟⲟϩ	-1738
ⲥⲛⲧⲉ	-1739
▁ⲁⲩϩⲉ	-1740
▁ⲙⲛⲧⲉ	-1741
▁ⲧⲙⲛⲧ	-1742
ⲑⲗⲓⲃⲉ	-1743
ⲛⲟⲩϩⲙ	-1744
▁ϩⲓⲱⲱϥ	-1745
▁ⲉⲛⲧⲁⲓ	-1746
▁ⲛⲥⲉⲛⲁ	-1747
▁ⲡⲉⲓⲱⲧ	-1748
▁ⲉⲡⲉⲓⲙⲁ	-1749
▁ⲙⲡϣⲏⲣⲉ	-1750
▁ⲡⲉⲧⲛⲛⲟⲩⲧⲉ	-1751
ⲕⲓ	-1752
ⲁⲗⲉ	-1753
ⲧⲙⲉ	-1754
ϣⲙⲙⲟ	-1755
ϩⲗⲗⲟ	-1756
▁ϩⲱⲃ	-1757
ⲛⲉⲓⲁ	-1758
▁ϫⲉⲙⲏ	-1759
ⲛⲁⲓⲟⲥ	-1760
ⲛⲉⲓⲙⲉ	-1761
▁ⲙⲡⲱⲛϩ	-1762
ⲡⲁⲉⲓⲱⲧ	-1763
▁ⲙⲱⲩⲥⲏⲥ	-1764
▁ⲛϭⲓⲡⲉⲧ	-1765
▁ⲙⲡⲁⲉⲓⲱⲧ	-1766
ⲣⲛ	-1767
ϣⲧⲉ	-1768
ϫⲟⲩ	-1769
ⲡⲱϣ	-1770
▁ⲛⲉⲛ	-1771
ⲑⲓⲟⲥ	-1772
▁ϣⲁⲛⲧ	-1773
▁ⲛⲁⲙⲉ	-1774
▁ⲛⲧⲟⲥ	-1775
ⲃⲟⲏⲑⲉⲓ	-1776
▁ⲛⲟⲩⲛⲟϭ	-1777
▁ⲉϥⲟⲩⲁⲁⲃ	-1778
▁ⲙⲡⲉⲕⲙⲧⲟ	-1779
▁ⲙⲡⲉϥⲉⲓⲱⲧ	-1780
ⲡⲉⲧϣⲟⲩⲉⲓⲧ	-1781
▁ⲛⲛⲁⲗⲗⲟⲫⲩⲗⲟⲥ	-1782
ⲡⲏⲓ	-1783
▁ϩⲁϩ	-1784
▁ϫⲱⲕ	-1785
▁ⲉⲛϥ	-1786
ⲛⲧⲁⲕ	-1787
▁ⲟⲩⲃⲉ	-1788
ⲇⲱⲣⲟⲛ	-1789
ϩⲉⲗⲡⲓⲥ	-1790
▁ⲁϥⲙⲟⲩ	-1791
ⲕⲗⲏⲣⲟⲥ	-1792
▁ⲡⲁⲉⲓⲱⲧ	-1793
▁ⲉⲧⲡⲟⲗⲓⲥ	-1794
▁ϫⲓⲛⲧⲉⲛⲟⲩ	-1795
▁ⲛⲛⲁⲥⲉⲃⲏⲥ	-1796
ϩⲏⲛ	-1797
ⲥⲁⲛ	-1798
ⲥⲓⲁ	-1799
▁ⲉⲧⲟ	-1800
ⲗⲁⲁⲇ	-1801
ⲧⲁⲩⲟ	-1802
▁ϩⲓϩⲏ	-1803
▁ⲉϣⲁϥ	-1804
▁ⲉⲡⲉⲩ	-1805
▁ⲙⲛⲧⲁ	-1806
▁ⲉⲧⲛⲏⲩ	-1807
▁ϩⲙⲡⲧⲣⲉ	-1808
ⲉⲩⲫⲣⲁⲛⲉ	-1809
▁ⲉⲣϣⲁⲛⲟⲩ	-1810
▁ϩⲱⲧⲧⲏⲩⲧⲛ	-1811
▁ⲛⲉⲧⲉⲣⲉⲡϫⲟⲉⲓⲥ	-1812
ϣⲛ	-1813
ϣϣⲉ	-1814
▁ⲕⲱ	-1815
ⲭⲟⲥ	-1816
▁ⲛⲅⲁ	-1817
▁ⲛⲛⲧ	-1818
▁ⲡⲉⲥ	-1819
ⲟⲩⲏϩ	-1820
ⲡⲁⲛⲧ	-1821
ⲧⲏⲣϥ	-1822
▁ϫⲟⲟⲩ	-1823
▁ⲉϯⲛⲁ	-1824
▁ⲉⲃⲱⲕ	-1825
▁ⲛϭⲓⲧ	-1826
▁ϫⲉⲧⲁⲓ	-1827
▁ⲁⲓⲛⲁⲩ	-1828
▁ⲉⲧϫⲟⲥⲉ	-1829
▁ⲙⲛⲛⲉⲧⲛ	-1830
▁ϥⲛⲁϣⲱⲡⲉ	-1831
ⲉⲓⲏ	-1832
ⲓⲣⲉ	-1833
ⲟⲙϥ	-1834
▁ϣⲁⲡ	-1835
▁ⲛⲁϯ	-1836
▁ⲧⲉⲧ	-1837
ⲓⲙⲱⲛ	-1838
▁ⲛϩⲁϩ	-1839
ⲇⲓⲇⲟⲩ	-1840
ⲛⲁⲥⲥⲏ	-1841
ⲯⲁⲗⲙⲁ	-1842
ϩⲁⲓⲃⲉⲥ	-1843
▁ⲛⲥⲓⲱⲛ	-1844
ⲡⲉϩⲟⲟⲩ	-1845
▁ⲁⲓϫⲟⲟⲥ	-1846
▁ⲙⲡⲉⲟⲟⲩ	-1847
▁ϩⲛⲧⲉϩⲓⲏ	-1848
▁ⲙⲡⲉⲛⲧⲁϥ	-1849
▁ⲇⲓⲁⲯⲁⲗⲙⲁ	-1850
▁ⲛⲇⲓⲕⲁⲓⲟⲥ	-1851
▁ϩⲙⲡⲓⲥⲣⲁⲏⲗ	-1852
ϩⲕⲟ	-1853
ϭⲓⲛ	-1854
ⲗⲟϭ	-1855
ⲙⲁⲛ	-1856
ⲧⲏⲛ	-1857
ϩⲟⲉⲓ	-1858
ϫⲟⲟⲣ	-1859
ⲛⲧⲁⲓ	-1860
▁ϫⲉⲧⲉ	-1861
▁ϫⲓⲛⲛ	-1862
▁ⲁϥϥⲓ	-1863
▁ⲉⲧⲉⲕ	-1864
▁ⲙⲁⲣⲛ	-1865
▁ⲛⲛⲉⲛ	-1866
ⲛⲧⲉⲧⲛ	-1867
ⲡⲁϩⲟⲩ	-1868
ⲣⲁⲧⲱⲣ	-1869
ⲥⲃⲧⲱⲧ	-1870
ⲧϩⲟⲟⲩ	-1871
ⲧⲛⲧⲱⲛ	-1872
▁ⲁⲩⲛⲁⲩ	-1873
▁ⲟⲩⲱⲛϩ	-1874
ⲧⲁϫⲣⲏⲩ	-1875
▁ⲡⲁⲩⲗⲟⲥ	-1876
▁ϩⲛⲧⲥⲱϣⲉ	-1877
ⲡⲁⲣⲁⲕⲁⲗⲉⲓ	-1878
▁ⲛⲛⲉⲧⲟⲩⲁⲁⲃ	-1879
▁ⲛⲧⲑⲁⲗⲁⲥⲥⲁ	-1880
ⲏⲛ	-1881
ⲣϭ	-1882
ϩⲟⲣ	-1883
ⲁⲁⲥ	-1884
ⲛⲏⲓ	-1885
ⲛⲟⲛ	-1886
ϩⲟⲩⲛ	-1887
▁ⲉⲙⲉ	-1888
▁ⲛϩⲁ	-1889
▁ⲛⲛⲓ	-1890
ⲓⲕⲟⲥ	-1891
ⲧⲁϩⲉ	-1892
ⲭⲏⲣⲁ	-1893
▁ⲁⲩϥⲓ	-1894
▁ⲉⲛⲉⲧ	-1895
▁ⲛⲟⲃⲉ	-1896
ⲟⲩⲏⲏⲃ	-1897
ⲡⲉⲧⲣⲁ	-1898
ⲣⲟⲉⲓⲥ	-1899
ϣⲉⲗⲉⲉⲧ	-1900
ⲃⲏⲥⲁⲗⲱⲙ	-1901
▁ⲉⲛⲁⲛⲟⲩϥ	-1902
▁ϩⲛⲟⲩϭⲉⲡⲏ	-1903
▁ⲛⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-1904
ϥⲟ	-1905
ⲃϩ	-1906
ϫⲱϩ	-1907
ⲃⲁⲣ	-1908
ⲭⲟⲣ	-1909
ϩⲙⲟⲩ	-1910
ϫⲁⲥⲓ	-1911
▁ⲉⲩⲁ	-1912
▁ⲙⲙⲛ	-1913
▁ⲡⲏⲓ	-1914
ⲟⲩⲉϣ	-1915
ⲡⲉⲧⲛ	-1916
ϩⲓⲉⲓⲃ	-1917
ϯⲉⲟⲟⲩ	-1918
▁ⲛϥⲧⲙ	-1919
ⲛⲟϫⲟⲩ	-1920
ⲥⲱⲧⲏⲣ	-1921
▁ϩⲙⲡⲉⲓ	-1922
ϩⲓⲉⲣⲉⲩⲥ	-1923
▁ϣⲁⲣⲉⲟⲩ	-1924
▁ⲡⲙⲉⲉⲩⲉ	-1925
ⲓⲟⲩⲇⲁⲓⲁ	-1926
ϫϥ	-1927
ϣⲣⲡ	-1928
ϫⲓⲧϥ	-1929
ⲕⲓⲁⲥ	-1930
ϫⲓⲧⲟⲩ	-1931
▁ⲉⲥϫⲱ	-1932
ⲟⲉⲓⲗⲉ	-1933
ⲡⲱⲱⲛⲉ	-1934
ⲧⲁⲓⲏⲩ	-1935
▁ϩⲁⲣⲉϩ	-1936
▁ϩⲓⲧⲛⲟⲩ	-1937
▁ϩⲛⲛⲉⲧⲛ	-1938
ⲙⲙⲁⲧⲉⲩⲥ	-1939
ⲟⲕⲣⲁⲧⲱⲣ	-1940
ⲥⲙⲁⲙⲁⲁⲧ	-1941
▁ⲡⲉⲡⲛⲉⲩⲙⲁ	-1942
▁ⲙⲡⲉⲡⲛⲉⲩⲙⲁ	-1943
ϩⲓⲧ	-1944
ⲛⲧⲏ	-1945
ⲧⲏⲕ	-1946
ⲫⲟⲥ	-1947
▁ⲁϥⲥ	-1948
▁ⲡⲁⲥ	-1949
ⲃⲉⲕⲉ	-1950
ⲕⲁⲁⲧ	-1951
ⲙⲙⲱⲛ	-1952
▁ⲛⲧⲙⲉ	-1953
ⲇⲁⲓⲟⲥ	-1954
ⲧⲁⲉⲓⲟ	-1955
▁ϣⲁⲣⲟϥ	-1956
▁ⲁⲩⲡⲱⲧ	-1957
▁ⲛϣⲙⲙⲟ	-1958
▁ⲧⲏⲣⲧⲛ	-1959
▁ϩⲛⲕⲏⲙⲉ	-1960
▁ϯⲥⲟⲟⲩⲛ	-1961
▁ⲉⲃⲟⲗϫⲉ	-1962
▁ⲉⲧⲛⲁⲛⲟⲩϥ	-1963
▁ⲙⲡⲉⲛϫⲟⲉⲓⲥ	-1964
▁ⲛϩⲏⲧⲧⲏⲩⲧⲛ	-1965
▁ϩⲛⲟⲩⲉⲓⲣⲏⲛⲏ	-1966
ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ	-1967
ⲙⲥ	-1968
ⲕⲧⲉ	-1969
ϫⲁϩⲙ	-1970
▁ⲟⲩⲧⲉ	-1971
ⲁⲣⲭⲉⲓ	-1972
ⲡⲉⲓⲣⲁ	-1973
▁ϣⲁⲣⲟⲓ	-1974
▁ⲉⲧⲕⲛⲁ	-1975
ⲟⲗⲟⲅⲉⲓ	-1976
▁ⲉⲡⲧⲟⲟⲩ	-1977
▁ⲙⲡⲁⲗⲁⲟⲥ	-1978
▁ⲙⲡⲛⲟⲙⲟⲥ	-1979
▁ⲛⲛⲁϩⲣⲙⲡ	-1980
▁ⲥⲁⲙⲟⲩⲏⲗ	-1981
ⲃⲉⲛⲓⲁⲙⲓⲛ	-1982
ϭⲟⲟ	-1983
ⲕⲱⲛ	-1984
ⲭⲉⲓ	-1985
ⲱϩⲥ	-1986
ϫⲓϫⲉ	-1987
▁ⲟⲩⲱ	-1988
ⲗⲏⲣⲟ	-1989
ⲡⲁϣⲉ	-1990
ⲥⲱⲧⲉ	-1991
ϣⲁⲛⲉⲓ	-1992
ⲕⲧⲟⲟⲩ	-1993
ⲣⲉϥϫⲓ	-1994
ⲟⲩⲁϩⲟⲩ	-1995
▁ⲉⲡϣⲁϫⲉ	-1996
▁ⲙⲛⲗⲁⲁⲩ	-1997
▁ⲛⲉⲥⲛⲏⲩ	-1998
▁ⲛⲛϣⲁϫⲉ	-1999
▁ⲁϥϩⲙⲟⲟⲥ	-2000
ⲣⲭⲓⲉⲣⲉⲩⲥ	-2001
ⲧⲁϣⲉⲟⲉⲓϣ	-2002
▁ϩⲓⲧⲙⲡⲛⲟⲩⲧⲉ	-2003
▁ⲡⲉϫⲉⲓⲏⲥⲟⲩⲥ	-2004
ⲕⲏⲓ	-2005
ϩⲱⲟⲩ	-2006
ϫⲡⲓⲟ	-2007
▁ϫⲉⲧ	-2008
▁ⲛϫⲓ	-2009
▁ⲧⲉⲩ	-2010
ⲓⲉⲣⲟ	-2011
ϫⲓⲛϫⲏ	-2012
▁ⲛⲁϩⲉ	-2013
▁ⲛⲥⲁⲡ	-2014
ⲅⲁⲗⲓⲗ	-2015
ⲅⲉⲙⲱⲛ	-2016
ⲡⲁϩⲧϥ	-2017
▁ⲛⲉⲛⲉϩ	-2018
▁ⲛⲟⲉⲓⲕ	-2019
ⲕⲁⲣⲓⲟⲥ	-2020
▁ϩⲙⲡⲙⲉϩ	-2021
▁ⲉⲡϩⲟⲟⲩ	-2022
▁ⲛⲁⲣⲭⲱⲛ	-2023
▁ⲉϥⲉϣⲱⲡⲉ	-2024
▁ⲛⲓⲟⲩⲇⲁⲓ	-2025
▁ⲙⲡⲕⲟⲥⲙⲟⲥ	-2026
ⲅⲣⲁⲙⲙⲁⲧⲉⲩⲥ	-2027
ⲍⲱ	-2028
ϭⲟⲣ	-2029
▁ⲁⲃ	-2030
ⲃⲃⲉ	-2031
ⲃⲏⲑ	-2032
ⲇⲁⲥ	-2033
ⲓⲙⲏ	-2034
ⲙⲏⲣ	-2035
ⲟⲡⲥ	-2036
ⲡⲉⲥ	-2037
ⲃⲟⲧⲉ	-2038
ⲛϩⲏⲧ	-2039
ⲟⲩⲉⲙ	-2040
ⲧⲁϩⲟ	-2041
ⲁⲓⲧⲉⲓ	-2042
ⲛⲁϩⲙⲉ	-2043
▁ϫⲉⲉϥⲉ	-2044
▁ϫⲉⲛⲛⲉ	-2045
▁ⲙⲟⲟϣⲉ	-2046
ⲑⲏⲣⲓⲟⲛ	-2047
ϫⲁⲥⲓϩⲏⲧ	-2048
ⲉⲣⲉⲙⲓⲁⲥ	-2049
ⲥⲁⲙⲟⲩⲏⲗ	-2050
ⲡⲁⲣⲁⲇⲓⲇⲟⲩ	-2051
ⲗⲙ	-2052
ϯⲡⲉ	-2053
▁ⲛⲓ	-2054
ⲥⲱⲕ	-2055
ⲭⲁⲗ	-2056
ⲱⲣϫ	-2057
▁ⲡⲱⲧ	-2058
▁ⲧⲟⲩ	-2059
ⲁⲧⲟⲩ	-2060
ⲣⲁⲧⲉ	-2061
ϣⲧⲉⲕⲟ	-2062
▁ⲉϫⲱⲥ	-2063
ⲅⲣⲁⲫⲏ	-2064
ⲗⲩⲡⲉⲓ	-2065
▁ⲉⲥⲱⲧⲙ	-2066
ⲑⲃⲃⲓⲏⲩ	-2067
▁ϣⲁⲣⲱⲧⲛ	-2068
▁ϩⲓⲧⲙⲡⲉ	-2069
▁ⲉⲡⲉϥⲏⲓ	-2070
▁ⲙⲛⲛϣⲏⲣⲉ	-2071
▁ϩⲓⲧⲟⲟⲧⲟⲩ	-2072
▁ⲛⲁⲃⲣⲁϩⲁⲙ	-2073
▁ⲙⲡⲉⲟⲩⲟⲉⲓϣ	-2074
▁ⲛⲧⲃⲁⲃⲩⲗⲱⲛ	-2075
ⲡⲥ	-2076
ϣⲃⲉ	-2077
ϣⲧⲣ	-2078
▁ϣⲉ	-2079
▁ⲁϫⲛ	-2080
▁ⲁⲓϯ	-2081
▁ⲁⲩⲥ	-2082
ⲇⲟⲩⲝ	-2083
ⲕⲣⲟϥ	-2084
ⲗⲩⲡⲏ	-2085
▁ϩⲱⲱⲛ	-2086
ⲓⲥⲁⲁⲕ	-2087
ⲙⲉⲗⲉⲭ	-2088
ⲛϣⲏⲣⲉ	-2089
ⲥⲕⲩⲛⲏ	-2090
ⲥⲟⲃⲧⲉ	-2091
ⲧⲁⲙⲓⲉ	-2092
ⲧⲉⲓⲣⲉ	-2093
▁ϣⲁⲣⲉⲡ	-2094
▁ⲙⲛⲧⲉⲕ	-2095
ⲇⲁⲓⲙⲱⲛ	-2096
▁ⲉⲛⲁϣⲱϥ	-2097
▁ⲧⲉⲧⲛⲛⲁ	-2098
▁ϫⲉⲁⲡϫⲟⲉⲓⲥ	-2099
ⲇⲟ	-2100
ϫⲡⲉ	-2101
ϯⲙⲉ	-2102
▁ϭⲱ	-2103
ⲕⲁⲛ	-2104
ⲣⲭⲟⲥ	-2105
ⲥⲱⲛⲉ	-2106
▁ⲙⲉⲣⲉ	-2107
ⲑⲉⲛⲟⲥ	-2108
ⲧⲁⲥⲥⲉ	-2109
▁ⲙⲛⲡⲉⲧ	-2110
ⲃⲁⲡⲧⲓⲥ	-2111
ⲟⲩⲟⲙⲟⲩ	-2112
ⲥⲟⲩⲧⲱⲛ	-2113
▁ⲉϫⲙⲡⲉϥ	-2114
▁ⲥⲛⲁϣⲱⲡⲉ	-2115
▁ⲉϫⲛⲧⲏⲩⲧⲛ	-2116
ϭⲁ	-2117
ⲅⲝ	-2118
ϣϫⲉ	-2119
ϭⲣⲟ	-2120
ⲥⲁⲓ	-2121
ⲧⲁⲕ	-2122
▁ϩⲛⲁ	-2123
ⲣⲁⲧⲕ	-2124
ⲥⲟⲧⲉ	-2125
ⲥⲱⲛⲧ	-2126
ⲭⲣⲏⲥ	-2127
▁ⲙⲙⲓⲛ	-2128
▁ⲙⲡⲣⲟ	-2129
▁ⲛϩⲁⲧ	-2130
▁ⲛϭⲓⲁ	-2131
ⲅⲁⲑⲟⲥ	-2132
ⲓⲙⲓⲛⲉ	-2133
ⲥϣⲱⲡⲉ	-2134
▁ϩⲛϩⲱⲃ	-2135
▁ϫⲉⲁⲛⲅ	-2136
▁ⲉⲓϣⲁⲛ	-2137
▁ⲛⲛⲉⲩⲉ	-2138
▁ⲛⲥⲁϣϥ	-2139
▁ⲥⲟⲟⲩⲛ	-2140
ⲧⲟⲩⲛⲟⲥ	-2141
ϩⲓⲧⲟⲩⲱϥ	-2142
▁ⲛⲙⲡⲏⲩⲉ	-2143
▁ⲛⲟⲩⲙⲛⲧ	-2144
▁ϩⲛⲛϩⲉⲑⲛⲟⲥ	-2145
▁ⲛⲧⲇⲓⲁⲑⲏⲕⲏ	-2146
▁ϩⲙⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-2147
ⲃϣ	-2148
ⲃⲓⲱ	-2149
ⲍⲁⲣ	-2150
ⲙⲉⲕ	-2151
ⲟⲩⲣ	-2152
ⲥⲁⲩ	-2153
ϩⲉⲛⲉ	-2154
ϭⲟⲟⲩ	-2155
▁ϣⲁⲧ	-2156
▁ϩⲛⲡ	-2157
ⲃⲁⲱⲑ	-2158
ⲛⲟⲩⲥ	-2159
ⲛⲧⲁⲛ	-2160
ⲟⲩⲟⲛ	-2161
ϩⲟⲓⲛⲉ	-2162
▁ϫⲉϫⲓ	-2163
▁ⲛⲉⲩⲛ	-2164
▁ⲛⲣⲣⲟ	-2165
ⲙⲟⲉⲓⲧ	-2166
▁ϫⲉⲟⲩⲛ	-2167
▁ⲁϥⲡⲱⲧ	-2168
ⲇⲓⲁⲕⲟⲛ	-2169
ⲙⲟⲟⲩⲧϥ	-2170
ⲣⲭⲣⲉⲓⲁ	-2171
ⲁⲅⲅⲉⲗⲟⲥ	-2172
▁ϩⲓⲡⲁϩⲟⲩ	-2173
▁ⲙⲡⲉⲥⲛⲁⲩ	-2174
▁ⲉⲧⲉⲧⲛϣⲁⲛ	-2175
ⲇⲁⲓⲙⲱⲛⲓⲟⲛ	-2176
ⲡⲉⲭⲣⲓⲥⲧⲟⲥ	-2177
▁.........	-2178
▁ⲁⲧ	-2179
ⲇⲁⲛ	-2180
ⲏⲛⲉ	-2181
ϫⲱϩⲙ	-2182
▁ϣⲁⲛ	-2183
▁ⲁⲩⲁ	-2184
▁ⲉⲩⲛ	-2185
ⲙⲟⲩⲓ	-2186
ⲛⲧⲟϣ	-2187
ⲧⲁⲗⲟ	-2188
ⲃⲉⲛⲛⲏ	-2189
ⲙⲉⲣⲓⲥ	-2190
ⲡⲗⲁⲛⲁ	-2191
ϣϭⲙϭⲟⲙ	-2192
▁ⲉϣⲁⲣⲉ	-2193
▁ⲛⲙⲙⲁⲥ	-2194
▁ⲛⲥⲁⲧⲉ	-2195
ⲭⲣⲏⲥⲧⲟⲥ	-2196
▁ⲁⲩⲥⲱⲟⲩϩ	-2197
▁ϩⲙⲡⲉⲡⲛⲉⲩⲙⲁ	-2198
▁ⲡⲉϫⲉⲇⲁⲩⲉⲓⲇ	-2199
▁ⲛⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-2200
ⲉⲙ	-2201
ⲡⲧ	-2202
▁ⲁϣ	-2203
ⲑⲁⲃ	-2204
ⲟⲗⲥ	-2205
ϣⲓⲣⲉ	-2206
▁ⲁⲉⲓ	-2207
▁ⲁⲛⲁ	-2208
ⲕⲉⲉⲥ	-2209
ⲕⲉⲙⲁ	-2210
ⲙⲉⲛⲏ	-2211
ⲙⲙⲟⲛ	-2212
▁ⲉⲓⲣⲉ	-2213
▁ⲉⲟⲟⲩ	-2214
▁ⲉⲡⲁⲓ	-2215
▁ⲉⲣⲉⲛ	-2216
▁ⲙⲟⲩϩ	-2217
▁ⲛϣⲏⲛ	-2218
▁ⲛⲅⲧⲙ	-2219
▁ⲛⲧⲁⲡ	-2220
▁ⲣⲱⲙⲉ	-2221
ⲫⲁⲛⲟⲥ	-2222
ϩⲧⲟⲟⲩⲉ	-2223
▁ⲉϥⲛⲏⲩ	-2224
▁ⲉⲡⲙⲟⲩ	-2225
▁ⲛⲉⲓⲱⲧ	-2226
▁ⲟⲩⲛⲟⲩ	-2227
▁ϩⲛⲧϭⲓϫ	-2228
▁ⲉⲧⲃⲉϫⲉ	-2229
▁ⲛⲁⲥⲛⲏⲩ	-2230
▁ⲛⲧⲉⲧⲛⲁ	-2231
▁ⲧϣⲉⲉⲣⲉ	-2232
ⲡⲓⲕⲁⲗⲉⲓ	-2233
▁ⲛϭⲓⲡⲣⲣⲟ	-2234
▁ⲛⲟⲩϣⲏⲣⲉ	-2235
▁ϫⲓⲛⲛϣⲟⲣⲡ	-2236
ⲙⲛⲧⲥⲛⲟⲟⲩⲥ	-2237
▁ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ	-2238
ϩⲟⲧ	-2239
ⲕⲟⲓ	-2240
ⲛⲛⲁ	-2241
ϣⲧⲏⲛ	-2242
▁ⲉϫⲉ	-2243
▁ⲕⲁⲛ	-2244
▁ⲛⲅⲉ	-2245
ⲕⲁⲁⲥ	-2246
ⲙⲟⲩⲛ	-2247
ⲧⲱϭⲉ	-2248
ϩⲟⲟⲩⲧ	-2249
▁ϫⲉⲉⲕ	-2250
▁ⲁⲓϫⲓ	-2251
ⲗⲁⲧⲟⲥ	-2252
ⲛⲟⲩⲱⲙ	-2253
ⲣⲡⲱⲃϣ	-2254
ⲥⲕⲏⲛⲏ	-2255
▁ⲉⲉⲓⲣⲉ	-2256
▁ⲙⲡⲉⲧⲉ	-2257
▁ⲛϩⲏⲧⲕ	-2258
▁ⲛⲅⲃⲱⲕ	-2259
▁ⲛⲛⲉⲧⲉ	-2260
ⲃⲉⲛⲛⲏⲣ	-2261
ⲡⲓⲥⲧⲟⲥ	-2262
ⲣϣⲡⲏⲣⲉ	-2263
ⲯⲁⲗⲙⲟⲥ	-2264
▁ⲁϥϫⲟⲟⲥ	-2265
▁ⲁⲓⲥⲱⲧⲙ	-2266
▁ⲉⲩⲣⲱⲙⲉ	-2267
▁ⲛⲉⲥⲟⲟⲩ	-2268
▁ⲡⲉⲧⲉⲣⲉ	-2269
ⲡⲓⲑⲩⲙⲓⲁ	-2270
▁ⲉⲧⲉⲧⲛⲛⲁ	-2271
▁ⲛⲧⲉϥϭⲓϫ	-2272
ⲡⲁⲣⲁⲃⲟⲗⲏ	-2273
▁ϩⲛⲧⲡⲟⲗⲓⲥ	-2274
▁ⲉⲓⲥϩⲏⲏⲧⲉ	-2275
▁ⲛⲁⲅⲅⲉⲗⲟⲥ	-2276
▁ⲛⲧⲙⲛⲧⲣⲣⲟ	-2277
▁ϩⲛⲛⲉⲧⲙⲟⲟⲩⲧ	-2278
ⲕⲣ	-2279
ⲃⲏⲛ	-2280
ⲅⲓⲁ	-2281
ϣⲁⲁⲣ	-2282
▁ϣⲁⲓ	-2283
ⲁⲣⲉϩ	-2284
ⲗⲓⲃⲁ	-2285
ⲡⲏⲅⲏ	-2286
ⲣⲓⲭⲱ	-2287
ⲧⲁⲗⲉ	-2288
▁ϣⲓⲡⲉ	-2289
▁ⲁϥϩⲉ	-2290
▁ⲉⲧⲏⲡ	-2291
▁ⲉⲩⲙⲁ	-2292
▁ⲛⲛⲓⲙ	-2293
▁ⲡⲣⲁⲛ	-2294
ⲣⲓⲥⲓⲥ	-2295
▁ϩⲟⲧⲁⲛ	-2296
▁ⲕⲁⲗⲱⲥ	-2297
▁ⲙⲙⲱⲁⲃ	-2298
▁ⲛⲉⲃⲟⲧ	-2299
▁ⲛⲥⲁⲟⲩ	-2300
▁ⲡⲉⲟⲟⲩ	-2301
▁ⲉⲧϩⲟⲟⲩ	-2302
▁ⲙⲛⲡⲕⲁϩ	-2303
▁ⲙⲡⲁⲙⲧⲟ	-2304
▁ⲙⲡⲧⲟⲟⲩ	-2305
▁ⲛⲁⲁⲣⲱⲛ	-2306
▁ⲛⲁⲙⲙⲱⲛ	-2307
▁ⲛⲟⲩⲛⲁⲙ	-2308
▁ⲛⲣⲟⲩϩⲉ	-2309
▁ⲡⲉⲧⲣⲟⲥ	-2310
▁ⲁϥⲙⲟⲟϣⲉ	-2311
▁ⲛⲉⲫⲣⲁⲓⲙ	-2312
▁ⲛⲧⲁⲯⲩⲭⲏ	-2313
ⲅⲁⲗⲓⲗⲁⲓⲁ	-2314
ⲙⲟⲣⲣⲁⲓⲟⲥ	-2315
▁ϩⲙⲡϫⲟⲉⲓⲥ	-2316
▁ⲙⲡⲉϥⲗⲁⲟⲥ	-2317
ⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-2318
▁ⲁϥⲡⲁⲧⲁⲥⲥⲉⲓ	-2319
▁ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ	-2320
ϫϩ	-2321
ϩⲟⲥ	-2322
ⲅⲙⲁ	-2323
ⲗⲁϩ	-2324
ϣϭⲟⲙ	-2325
ϩⲃⲥⲱ	-2326
▁ϩⲏⲧ	-2327
▁ϫⲉⲕ	-2328
ⲛⲟⲩⲛ	-2329
ⲡⲁⲍⲉ	-2330
ⲥⲃⲃⲉ	-2331
▁ϫⲉⲉϥ	-2332
▁ⲉⲓⲧⲉ	-2333
▁ⲉⲙⲡⲉ	-2334
▁ⲙⲡⲓⲥ	-2335
▁ⲙⲡⲣϯ	-2336
▁ⲛⲙⲟⲩ	-2337
▁ⲛⲛⲁⲩ	-2338
ⲟⲓⲕⲟⲩ	-2339
ⲧⲁⲥⲓⲥ	-2340
▁ϩⲙⲡⲁⲓ	-2341
▁ϫⲉⲉⲓⲉ	-2342
▁ⲉⲧϩⲛⲧ	-2343
▁ⲉⲧⲟⲛϩ	-2344
▁ⲙⲙⲏⲛⲉ	-2345
▁ⲙⲟⲩⲧⲉ	-2346
▁ⲙⲡⲙⲉϩ	-2347
▁ⲛⲥⲁⲃⲉ	-2348
▁ⲛⲧⲉⲧⲙ	-2349
ⲯⲁⲗⲗⲉⲓ	-2350
▁ⲁϥⲉⲓⲛⲉ	-2351
▁ⲁⲩⲟⲩⲱⲙ	-2352
▁ⲥⲁⲃⲁⲱⲑ	-2353
▁ⲡⲉϥϣⲏⲣⲉ	-2354
▁ⲙⲡⲟⲛⲏⲣⲟⲛ	-2355
▁ⲛⲧⲉⲓⲙⲓⲛⲉ	-2356
ϩⲕ	-2357
▁ϭ	-2358
ⲱⲡ	-2359
ⲅⲓⲥ	-2360
ⲕⲁⲩ	-2361
ⲧⲓⲁ	-2362
ϩⲁⲗⲁ	-2363
▁ⲉⲧⲱ	-2364
▁ⲛⲙⲛ	-2365
▁ⲧⲡⲉ	-2366
ⲙϩⲓⲧ	-2367
ⲥⲓⲟⲩ	-2368
ⲥⲓⲱⲛ	-2369
ⲧⲛⲟϭ	-2370
▁ⲕⲟⲩⲓ	-2371
ϩⲟⲉⲓⲧⲉ	-2372
▁ⲙⲛⲛⲉⲕ	-2373
▁ⲛϫⲁⲓⲉ	-2374
▁ⲛⲉⲧⲟⲩ	-2375
ⲗⲓⲃⲁⲛⲟⲥ	-2376
▁ϫⲉⲧⲱⲟⲩⲛ	-2377
▁ⲉⲧⲛⲙⲙⲁϥ	-2378
▁ⲛⲉⲧⲟⲩⲏϩ	-2379
▁ⲡⲁϫⲟⲉⲓⲥ	-2380
ⲙⲛⲧⲣⲙⲙⲁⲟ	-2381
ⲟⲓⲕⲟⲩⲙⲉⲛⲏ	-2382
▁ⲛⲧⲁⲡⲛⲟⲩⲧⲉ	-2383
▁ⲉⲙ	-2384
ⲕⲁⲥ	-2385
ⲗⲟⲓ	-2386
ⲛⲁϩ	-2387
ⲣⲁϣ	-2388
ⲣⲉⲕ	-2389
ⲥⲟϭ	-2390
ⲫⲑⲁ	-2391
ϫⲓⲧⲥ	-2392
ϭⲃⲟⲓ	-2393
ⲉⲓⲟⲩ	-2394
ⲓⲕⲟⲛ	-2395
ⲗⲡⲓⲥ	-2396
ⲡⲱϩⲧ	-2397
ⲥⲁϩⲱ	-2398
ⲧⲉⲓⲁ	-2399
ϣⲟⲙⲧⲉ	-2400
ϩⲓⲟⲩⲉ	-2401
▁ϩⲁⲧⲛ	-2402
▁ⲁϫⲓⲥ	-2403
▁ⲉⲕϫⲱ	-2404
▁ⲙⲁⲩⲁ	-2405
▁ⲛϭⲓϫ	-2406
▁ⲛⲁϫⲓ	-2407
▁ⲛⲛⲟϭ	-2408
ⲧⲉⲩϣⲏ	-2409
▁ϫⲉⲉⲩⲉ	-2410
▁ⲉⲡⲣⲁⲛ	-2411
▁ⲛϩⲏⲧⲛ	-2412
ⲁⲛⲟⲙⲓⲁ	-2413
ϩⲉⲗⲡⲓⲍⲉ	-2414
▁ⲁϥⲉⲓⲣⲉ	-2415
▁ⲉⲡⲉϥⲙⲁ	-2416
▁ⲛⲟⲩⲏⲏⲃ	-2417
▁ⲁⲓⲏⲥⲟⲩⲥ	-2418
▁ⲙⲛⲁⲁⲣⲱⲛ	-2419
▁ⲙⲡⲛⲉⲩⲙⲁ	-2420
▁ⲙⲙⲁⲛⲁⲥⲥⲏ	-2421
ⲛⲱ	-2422
ⲇⲱⲛ	-2423
ⲡⲉⲛ	-2424
ⲣⲱϩ	-2425
ⲧⲏϥ	-2426
ϫⲡⲟϥ	-2427
ϭⲗⲟϭ	-2428
▁ⲙⲡⲕ	-2429
▁ⲡⲓⲥ	-2430
ⲏⲏϣⲉ	-2431
ⲏⲥⲓⲥ	-2432
ⲙⲛⲧϥ	-2433
ⲟⲓⲗⲉ	-2434
ⲟⲓⲛⲉ	-2435
ⲣⲱⲕϩ	-2436
ϥⲧⲟⲟⲩ	-2437
ϩⲁⲣⲙⲁ	-2438
ϩⲛⲁⲁⲩ	-2439
▁ⲉⲧⲉⲩ	-2440
▁ⲛⲁⲉⲓ	-2441
ⲕⲁⲛⲇⲁ	-2442
ⲟⲩⲟⲛϩ	-2443
ϫⲓϣⲓⲡⲉ	-2444
▁ⲉⲗⲁⲁⲩ	-2445
▁ⲛϩⲣⲟⲩ	-2446
▁ⲛϭⲓⲓⲱ	-2447
▁ⲡⲉϫⲉⲡ	-2448
ⲥⲩⲣⲓⲟⲥ	-2449
▁ϩⲛⲟⲩⲙⲉ	-2450
▁ⲁⲩⲥⲱⲧⲙ	-2451
▁ⲉϥϩⲟⲟⲩ	-2452
▁ⲛϭⲓϩⲉⲛ	-2453
▁ϫⲉⲛⲧⲱⲧⲛ	-2454
▁ϩⲙⲡⲉϥϩⲏⲧ	-2455
▁ϩⲛⲧⲡⲓⲥⲧⲓⲥ	-2456
▁ⲁϥⲁϩⲉⲣⲁⲧϥ	-2457
▁ⲙⲛⲛⲉⲩⲉⲣⲏⲩ	-2458
ⲑⲓ	-2459
ⲑⲙ	-2460
▁ⲥⲟ	-2461
ⲇⲁⲃ	-2462
ⲉⲓⲙ	-2463
ⲛⲉⲛ	-2464
ⲣⲙⲡ	-2465
ϥⲱⲧⲉ	-2466
ϩⲏⲃⲉ	-2467
ϩⲓⲏⲙ	-2468
▁ⲉⲩⲥ	-2469
▁ⲛⲧⲟ	-2470
ⲕⲉⲩⲏ	-2471
▁ⲁⲥⲉⲓ	-2472
▁ⲉⲩϫⲓ	-2473
ⲧⲉⲧⲛⲁ	-2474
▁ⲉϫⲱⲧⲛ	-2475
▁ⲉⲧⲉⲙⲡ	-2476
▁ⲉⲧⲥⲏϩ	-2477
▁ⲛϭⲓⲡⲁ	-2478
▁ⲉⲧⲟⲟⲧⲛ	-2479
▁ⲛⲅϫⲟⲟⲥ	-2480
▁ⲛⲧⲥⲱϣⲉ	-2481
▁ⲡⲉϩⲟⲟⲩ	-2482
▁ⲡⲟⲩⲏⲏⲃ	-2483
▁ⲛⲧϣⲉⲉⲣⲉ	-2484
▁ϩⲛⲟⲩⲥⲁⲧⲉ	-2485
▁ⲛⲛⲉⲓϣⲁϫⲉ	-2486
▁ⲛⲟⲩⲥϩⲓⲙⲉ	-2487
▁ⲛⲧⲉϥⲯⲩⲭⲏ	-2488
▁ⲥⲉⲛⲁϣⲱⲡⲉ	-2489
▁ⲉⲣⲉⲡϫⲟⲉⲓⲥ	-2490
▁ⲛⲛⲇⲓⲕⲁⲓⲟⲥ	-2491
ϥⲱ	-2492
ⲣⲕ	-2493
ⲁⲩⲱ	-2494
ⲏⲟⲩ	-2495
ⲗⲏⲕ	-2496
ⲙϩⲁ	-2497
ⲭⲉⲃ	-2498
ϩⲩⲗⲏ	-2499
ϫⲛⲟⲩ	-2500
ϭⲗⲓⲗ	-2501
▁ⲁϥⲁ	-2502
ⲁⲣⲛⲁ	-2503
ⲛⲉⲩⲉ	-2504
ⲟⲟⲧⲉ	-2505
ⲥⲟⲩⲟ	-2506
▁ⲉϩⲣⲁ	-2507
▁ⲛϫⲓⲛ	-2508
▁ⲛⲱⲛⲉ	-2509
ⲟⲩⲥⲏⲥ	-2510
ⲟⲩⲧⲱⲛ	-2511
▁ⲉⲧϩⲙⲡ	-2512
▁ⲉⲧⲃⲉⲧ	-2513
▁ⲡⲁⲥⲟⲛ	-2514
ⲑⲩⲣⲓⲟⲛ	-2515
▁ϫⲉⲥⲉⲛⲁ	-2516
▁ⲉⲧⲉⲡⲁⲓ	-2517
▁ⲡϩⲙϩⲁⲗ	-2518
ⲡⲉⲓⲣⲁⲍⲉ	-2519
▁ⲉϥⲙⲟⲟϣⲉ	-2520
▁ϩⲙⲡⲉⲩϩⲏⲧ	-2521
▁ϫⲉⲡⲛⲟⲩⲧⲉ	-2522
▁ⲓⲱϩⲁⲛⲛⲏⲥ	-2523
▁ⲡⲉⲕϩⲙϩⲁⲗ	-2524
ⲭⲁⲛⲁⲛⲁⲓⲟⲥ	-2525
▁ⲛⲧⲉⲣⲉϥⲛⲁⲩ	-2526
ϫⲃ	-2527
ϣⲱϥ	-2528
ϥⲁⲓ	-2529
ⲃⲁⲥ	-2530
ⲅⲱⲛ	-2531
ⲉⲓⲉ	-2532
ⲕⲁⲡ	-2533
ϣⲟⲩⲱ	-2534
▁ⲙⲙⲟ	-2535
ⲛⲁϩⲃ	-2536
ⲛⲧⲁⲥ	-2537
ⲡⲱⲣϣ	-2538
ϣⲁϩⲟⲙ	-2539
▁ⲓⲱⲁⲃ	-2540
▁ⲙⲡⲣⲣ	-2541
▁ⲛⲥⲟⲩ	-2542
▁ⲛⲧⲟⲩ	-2543
ⲛⲟⲩⲱϣ	-2544
ⲛⲧⲟⲟⲩ	-2545
▁ϣⲁⲃⲟⲗ	-2546
▁ⲉⲧϥⲛⲁ	-2547
▁ⲓⲁⲕⲱⲃ	-2548
▁ⲛⲕⲱϩⲧ	-2549
▁ⲧⲉϩⲓⲏ	-2550
ⲱⲟⲩⲥⲏⲥ	-2551
▁ϣⲁⲛⲧⲟⲩ	-2552
▁ⲉⲛϣⲁϫⲉ	-2553
▁ⲉⲧⲉϩⲓⲏ	-2554
ⲗⲉⲩⲓⲧⲏⲥ	-2555
▁ⲛⲟⲩⲙⲟⲟⲩ	-2556
ⲃⲁⲡⲧⲓⲥⲙⲁ	-2557
▁ϩⲉⲛⲕⲟⲟⲩⲉ	-2558
ⲁⲣⲭⲓⲉⲣⲉⲩⲥ	-2559
▁ⲛⲃⲉⲛⲓⲁⲙⲓⲛ	-2560
ⲓⲟ	-2561
▁ⲡⲱ	-2562
ⲅⲁⲣ	-2563
ⲟⲣⲧ	-2564
ⲡⲓⲣ	-2565
ⲧⲱⲕ	-2566
▁ⲁⲡⲉ	-2567
ⲁⲓⲁⲥ	-2568
ⲃⲏⲩⲉ	-2569
ⲗⲩⲅⲏ	-2570
ϣⲁϥⲧⲉ	-2571
▁ⲁϥϫⲱ	-2572
▁ⲉⲓϫⲱ	-2573
▁ⲉⲛⲥⲉ	-2574
▁ⲛⲥⲙⲏ	-2575
ⲙⲛⲧⲟⲩ	-2576
ⲥⲁϣϥⲉ	-2577
ⲧⲱⲙⲛⲧ	-2578
▁ϣⲁⲣⲟⲕ	-2579
▁ϩⲟⲓⲛⲉ	-2580
▁ⲁϥϩⲱⲛ	-2581
▁ⲙⲡⲟⲩⲁ	-2582
▁ⲙⲡⲟⲩⲥ	-2583
▁ⲛⲥⲁⲡⲉ	-2584
ⲧⲁⲛⲟⲉⲓ	-2585
ⲧⲟⲩϫⲟⲓ	-2586
▁ϩⲙⲡⲣⲁⲛ	-2587
▁ⲁⲩⲉⲓⲛⲉ	-2588
▁ⲉⲣⲉⲛⲉϥ	-2589
▁ⲉⲣⲉⲡⲉϥ	-2590
ⲡⲉϥⲉⲓⲱⲧ	-2591
ϩⲩⲡⲟⲙⲟⲛⲏ	-2592
▁ϣⲁⲉϩⲣⲁⲓ	-2593
▁ϩⲙⲡⲧⲣⲉϥ	-2594
▁ⲉⲡϫⲓⲛϫⲏ	-2595
▁ⲛⲟⲩϣⲁϫⲉ	-2596
▁ⲙⲡⲉϥϣⲏⲣⲉ	-2597
▁ⲛⲛⲉϩⲃⲏⲩⲉ	-2598
ⲡⲣⲟⲫⲏⲧⲉⲩⲉ	-2599
▁ⲛⲛⲉϥϩⲙϩⲁⲗ	-2600
▁ϩⲓⲧⲙⲡϫⲟⲉⲓⲥ	-2601
ⲅⲓ	-2602
ⲗϩ	-2603
ⲗⲥ	-2604
ϣⲁϩ	-2605
▁ⲓⲉ	-2606
ⲑⲟⲥ	-2607
ⲕⲃⲁ	-2608
ⲛⲁⲣ	-2609
ⲣⲁϩ	-2610
ⲣⲟϣ	-2611
ϣⲓⲃⲉ	-2612
ϩⲏⲛⲉ	-2613
▁ⲁⲁⲩ	-2614
▁ⲁⲙⲏ	-2615
▁ⲁⲣⲁ	-2616
▁ⲛⲃⲁ	-2617
ⲇⲩⲛⲁ	-2618
ⲥⲧⲣⲁ	-2619
▁ⲉⲡⲉⲧ	-2620
ⲇⲏⲙⲟⲥ	-2621
ⲑⲓⲥⲧⲁ	-2622
ⲙⲁⲗⲏⲕ	-2623
ⲣⲁⲥⲟⲩ	-2624
ⲥⲉⲡⲥⲱ	-2625
ϣⲡϩⲙⲟⲧ	-2626
▁ϫⲉϩⲉⲛ	-2627
▁ϫⲉⲡⲉⲧ	-2628
▁ⲛⲉⲩϫⲱ	-2629
ⲭⲉⲃⲣⲱⲛ	-2630
▁ϫⲉⲧⲉⲧⲛ	-2631
▁ⲉⲧⲟⲩⲏϩ	-2632
▁ϩⲓⲧⲉϩⲓⲏ	-2633
▁ⲁϥⲡⲁϩⲧϥ	-2634
▁ⲕⲁⲧⲁⲛⲉⲩ	-2635
▁ⲙⲛⲛⲕⲉⲙⲁ	-2636
▁ⲡⲉⲧϣⲟⲟⲡ	-2637
ⲭⲁⲗⲇⲁⲓⲟⲥ	-2638
▁ⲉⲡⲉϩⲣⲟⲟⲩ	-2639
▁ϩⲛⲧⲉⲣⲏⲙⲟⲥ	-2640
▁ⲛⲛⲣⲙⲛⲕⲏⲙⲉ	-2641
▁ⲛⲧⲉⲡϫⲟⲉⲓⲥ	-2642
ⲩⲣ	-2643
ϫⲏⲕ	-2644
▁ⲡⲓ	-2645
ⲁⲕⲉ	-2646
ⲏⲡⲉ	-2647
ⲗⲟⲙ	-2648
ⲧⲉⲥ	-2649
ⲫⲟⲣ	-2650
ϭⲓⲛⲉ	-2651
▁ⲁⲓⲣ	-2652
▁ⲉϥϩ	-2653
▁ⲉⲁⲥ	-2654
▁ⲉⲧϥ	-2655
▁ⲧⲉⲓ	-2656
ⲙⲓⲥⲉ	-2657
ⲟⲩⲧⲛ	-2658
ⲡⲉⲍⲁ	-2659
ⲧⲱⲙⲁ	-2660
▁ϥⲛⲏⲩ	-2661
▁ϫⲉⲉⲩ	-2662
▁ⲛⲃⲁⲗ	-2663
▁ⲛⲟⲩⲥ	-2664
ⲕⲉⲟⲩⲁ	-2665
ⲟⲩⲛⲟⲩ	-2666
ⲡⲁϩⲣⲉ	-2667
ⲣⲙⲣⲁϣ	-2668
▁ϣⲁⲛⲧϥ	-2669
▁ⲉⲙⲓϣⲉ	-2670
▁ⲛⲛⲟⲃⲉ	-2671
▁ⲛⲧϭⲟⲙ	-2672
▁ⲡⲉⲧⲉⲛ	-2673
▁ⲡⲉⲧⲟⲩ	-2674
ⲓⲟⲩⲇⲁⲥ	-2675
ⲙⲡⲟⲗⲓⲥ	-2676
▁ⲁϥⲕⲧⲟϥ	-2677
▁ⲁⲩⲉⲓⲣⲉ	-2678
▁ⲛϣⲟⲙⲛⲧ	-2679
▁ⲛⲛⲉⲧⲛⲁ	-2680
▁ⲡⲛⲟⲙⲟⲥ	-2681
ⲇⲩⲛⲁⲧⲟⲥ	-2682
▁ⲉϩⲧⲟⲟⲩⲉ	-2683
▁ⲙⲡⲉⲕⲉⲓⲱⲧ	-2684
▁ⲧϩⲁⲗⲁⲥⲥⲁ	-2685
ⲃⲛⲏ	-2686
ⲇⲟⲥ	-2687
ⲛⲧⲥ	-2688
ⲟⲡϥ	-2689
ⲱϩⲉ	-2690
ϣⲁⲁⲧ	-2691
ϩⲉⲛⲁ	-2692
ϩⲱⲃⲥ	-2693
▁ⲉⲕⲁ	-2694
▁ⲛϥϯ	-2695
ⲃⲗⲗⲉ	-2696
ⲟⲛⲧⲉ	-2697
ⲡⲓⲅⲝ	-2698
ϫⲛⲟⲩϥ	-2699
▁ϩⲛⲅⲁ	-2700
▁ϫⲉⲧⲁ	-2701
▁ϫⲓⲛⲉ	-2702
▁ⲉⲛⲉⲓ	-2703
▁ⲛⲅⲛⲁ	-2704
▁ⲛⲱⲛϩ	-2705
▁ⲟⲩⲙⲉ	-2706
▁ⲡⲃⲟⲗ	-2707
ⲙⲛⲧⲁⲧ	-2708
ⲛⲁϩⲧⲉ	-2709
ⲧⲁⲙⲟⲓ	-2710
▁ⲁⲩⲙⲟⲩ	-2711
▁ⲉϫⲛⲧⲁ	-2712
▁ⲉⲣⲁⲧⲥ	-2713
▁ⲛⲛⲟⲩϫ	-2714
▁ⲡⲉϥⲛⲁ	-2715
▁ⲛⲁⲓⲁⲧϥ	-2716
▁ⲛⲁⲧϩⲏⲧ	-2717
▁ⲛⲓⲱⲥⲏⲫ	-2718
▁ⲛⲛⲟⲩⲧⲉ	-2719
▁ⲛⲧⲉϩⲓⲏ	-2720
ⲃⲁⲃⲩⲗⲱⲛ	-2721
ⲧⲉⲥϩⲓⲙⲉ	-2722
▁ⲡⲟⲩⲟⲉⲓⲛ	-2723
ⲛⲧⲃⲛⲟⲟⲩⲉ	-2724
▁ϩⲙⲡⲛⲟⲙⲟⲥ	-2725
▁ⲙⲡⲉϥⲣⲁⲥⲧⲉ	-2726
ⲟⲇ	-2727
ϣⲏⲓ	-2728
▁ⲗⲟ	-2729
ⲁⲛⲉ	-2730
ⲑⲁⲓ	-2731
ⲗⲓⲡ	-2732
ⲗⲓⲥ	-2733
ⲙⲙⲉ	-2734
ⲙⲡⲁ	-2735
ⲣⲱⲓ	-2736
ⲧⲟϭ	-2737
ϩⲣⲁϥ	-2738
▁ⲁⲛⲉ	-2739
ⲗⲉⲉⲙ	-2740
ⲣⲉϥϯ	-2741
ⲣⲣⲣⲟ	-2742
ⲥⲟⲩⲛ	-2743
ⲭⲟⲩⲥ	-2744
ϩⲟⲙⲛⲧ	-2745
ϫⲓⲟⲟⲣ	-2746
ϭⲟⲓⲗⲉ	-2747
ϭⲟⲟⲗⲉ	-2748
▁ⲁϥϭⲱ	-2749
▁ⲙⲙⲟⲩ	-2750
▁ⲛⲉⲩⲥ	-2751
ⲓⲙⲏⲧⲓ	-2752
ⲫⲓⲗⲓⲡ	-2753
▁ϩⲛⲛⲁⲓ	-2754
▁ϩⲛⲟⲩⲁ	-2755
▁ϯϩⲧⲏⲕ	-2756
▁ⲁϥϫⲡⲟ	-2757
▁ⲛⲧⲉⲣⲓ	-2758
ⲇⲟⲕⲓⲙⲁ	-2759
▁ϩⲁⲣⲟⲟⲩ	-2760
▁ϩⲛⲟⲩⲙⲁ	-2761
▁ϫⲉⲙⲁⲣⲉ	-2762
▁ϫⲉⲛⲧⲟϥ	-2763
▁ⲁϥⲟⲩⲱϩ	-2764
ⲕⲉⲛⲧⲟⲗⲏ	-2765
ⲛⲏⲥⲧⲉⲩⲉ	-2766
ⲟⲓⲃⲱⲧⲟⲥ	-2767
ⲡⲟⲧⲁⲥⲥⲉ	-2768
▁ⲙⲡⲉⲕⲣⲁⲛ	-2769
▁ⲛⲟⲩⲕⲟⲩⲓ	-2770
▁ⲉⲧⲛⲁϣⲱⲡⲉ	-2771
▁ⲛⲛⲉⲩⲉⲣⲏⲩ	-2772
▁ⲡⲉϫⲉⲥⲁⲟⲩⲗ	-2773
▁ϩⲙⲡⲉⲟⲩⲟⲉⲓϣ	-2774
▁ⲁⲩⲁϩⲉⲣⲁⲧⲟⲩ	-2775
▁ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ	-2776
ⲃⲣ	-2777
ⲣⲩ	-2778
ϩⲟⲓ	-2779
ϫⲱϥ	-2780
▁ϣⲟ	-2781
ⲇⲁⲙ	-2782
ⲕⲉⲇ	-2783
ⲣⲁⲥ	-2784
ⲥⲁⲙ	-2785
ⲧⲁⲡ	-2786
ⲱⲙⲉ	-2787
ϩⲣⲟⲕ	-2788
▁ⲁϥⲉ	-2789
▁ⲉϥϯ	-2790
▁ⲥⲟⲧ	-2791
ⲃⲧⲱⲧ	-2792
ⲓⲙⲟⲩ	-2793
ⲡⲟⲩⲁ	-2794
ⲣⲙϩⲉ	-2795
ϥⲟⲧⲟⲩ	-2796
▁ϩⲙⲙⲁ	-2797
▁ϫⲓⲥⲉ	-2798
▁ⲉϩⲱⲃ	-2799
▁ⲛⲧⲁⲛ	-2800
▁ⲡⲙⲉϩ	-2801
▁ⲡⲛⲟϭ	-2802
ⲇⲓϩⲁⲙ	-2803
ⲙⲁⲣⲓⲁ	-2804
ⲛⲟⲩⲛⲉ	-2805
ⲡⲁⲥⲭⲁ	-2806
ⲧⲁⲗϭⲟ	-2807
ϩⲁⲗⲁⲧⲉ	-2808
▁ⲉⲣⲉⲡⲁ	-2809
▁ⲛⲅⲛⲁⲩ	-2810
▁ⲛⲉⲛⲧⲁ	-2811
ⲃⲁⲁⲙⲡⲉ	-2812
ⲏⲥⲁⲓⲁⲥ	-2813
ⲙⲛⲧⲛⲟϭ	-2814
▁ⲛϥϣⲱⲡⲉ	-2815
▁ⲛϫⲱⲱⲣⲉ	-2816
ⲁⲃⲣⲁϩⲁⲙ	-2817
ⲃⲏⲑⲗⲉⲉⲙ	-2818
ⲙⲟⲟⲩⲧⲟⲩ	-2819
ⲣⲟⲩⲟⲉⲓⲛ	-2820
ⲧⲉⲓⲣⲏⲛⲏ	-2821
▁ϩⲙⲡⲉⲓⲙⲁ	-2822
▁ⲉⲩⲫⲣⲁⲛⲉ	-2823
ⲇⲟⲕⲓⲙⲁⲍⲉ	-2824
▁ϩⲙⲡⲛⲟⲩⲧⲉ	-2825
▁ⲙⲡⲉϥⲥⲱⲙⲁ	-2826
▁ⲛⲟⲩⲙⲏⲏϣⲉ	-2827
▁ⲛⲧⲉⲥⲕⲏⲛⲏ	-2828
▁ⲛⲁⲗⲗⲟⲫⲩⲗⲟⲥ	-2829
ϩⲁⲉ	-2830
▁ⲥⲱ	-2831
ⲏⲃⲉ	-2832
ⲕⲁⲓ	-2833
ⲣⲟⲧ	-2834
ⲱⲥⲕ	-2835
▁ϣϣⲉ	-2836
▁ϩⲓⲥ	-2837
▁ϭⲟⲙ	-2838
▁ⲱϫⲛ	-2839
ⲙⲁⲕϩ	-2840
ⲟⲩϣⲏ	-2841
ⲧⲉⲣⲉ	-2842
ϫⲟⲉⲓⲧ	-2843
▁ϩⲟⲟⲩ	-2844
▁ⲉⲛⲛⲁ	-2845
▁ⲉⲣⲉⲧ	-2846
▁ⲙⲛⲓⲱ	-2847
▁ⲙⲡⲉⲣ	-2848
▁ⲛϭⲟⲙ	-2849
▁ⲛⲛⲁⲥ	-2850
ⲛⲣⲱⲙⲉ	-2851
ⲥⲟⲩⲱⲛ	-2852
▁ϩⲁⲣⲟⲥ	-2853
▁ϩⲓⲧⲛⲧ	-2854
▁ϫⲉⲉⲕⲉ	-2855
▁ⲉϫⲙⲡⲁ	-2856
▁ⲙⲉⲉⲩⲉ	-2857
▁ⲛⲟⲩⲙⲁ	-2858
▁ⲡⲧⲟⲟⲩ	-2859
ⲟⲩⲛⲧⲁϥ	-2860
ⲭⲟⲣⲧⲟⲥ	-2861
▁ϩⲁⲣⲱⲧⲛ	-2862
▁ⲉϥϣⲁϫⲉ	-2863
▁ⲉϫⲛⲧⲉϥ	-2864
▁ⲉⲓⲙⲏⲧⲓ	-2865
▁ⲧⲁⲯⲩⲭⲏ	-2866
ⲃⲁⲓϣⲓⲛⲉ	-2867
ⲧⲃⲛⲟⲟⲩⲉ	-2868
▁ⲓⲱⲛⲁⲑⲁⲛ	-2869
▁ⲛϩⲧⲟⲟⲩⲉ	-2870
▁ⲛⲅⲁⲗⲁⲁⲇ	-2871
ⲙⲉⲧⲁⲛⲟⲉⲓ	-2872
ⲫⲓⲗⲓⲡⲡⲟⲥ	-2873
▁ϩⲙⲡⲉⲕϩⲏⲧ	-2874
▁ⲉⲡⲡⲟⲗⲉⲙⲟⲥ	-2875
▁ⲉϫⲙⲡⲓⲥⲣⲁⲏⲗ	-2876
ϫⲙ	-2877
▁ⲃⲁ	-2878
▁ⲏⲉ	-2879
▁ⲱϣ	-2880
ⲓⲧⲛ	-2881
ⲙⲓⲟ	-2882
ⲛⲁⲕ	-2883
ⲣⲧⲩ	-2884
▁ⲡⲣⲟ	-2885
ⲃⲟⲩⲥ	-2886
ⲃⲱⲱⲛ	-2887
ⲕⲟⲧⲥ	-2888
ⲙⲟⲕϩ	-2889
ⲣⲙⲣⲙ	-2890
ⲥⲱⲟⲩ	-2891
ⲧⲁⲩⲉ	-2892
ⲧⲟⲗⲏ	-2893
ⲧⲱⲣⲡ	-2894
ϣⲟⲣϣⲣ	-2895
ϩⲓⲥⲧⲁ	-2896
ϭⲟⲟⲙⲉ	-2897
▁ⲁⲓⲉⲓ	-2898
▁ⲛⲁϩⲣ	-2899
▁ⲟⲩⲱϩ	-2900
▁ⲧⲁⲕⲟ	-2901
ⲕⲟⲡⲟⲥ	-2902
ⲙⲛⲧⲛⲁ	-2903
ⲟⲩⲟⲙϥ	-2904
ⲣⲁⲛⲁϥ	-2905
ⲧⲁϫⲣⲉ	-2906
ⲧⲥⲃⲃⲉ	-2907
▁ϩⲁⲧⲉϥ	-2908
▁ϫⲉⲛⲉϥ	-2909
▁ϭⲙϭⲟⲙ	-2910
▁ⲉⲕⲏⲙⲉ	-2911
▁ⲉⲣⲉⲡⲉ	-2912
▁ⲙⲙⲓⲥⲉ	-2913
▁ⲛⲧⲉⲣϥ	-2914
ⲟⲩⲉⲃⲟⲗ	-2915
ⲡⲁⲣⲁⲅⲉ	-2916
ⲧⲁⲩⲣⲟⲩ	-2917
ϣⲟⲩϩⲏⲛⲉ	-2918
ϩⲏⲅⲉⲙⲱⲛ	-2919
▁ϩⲁⲛⲟⲃⲉ	-2920
▁ⲁϥⲥⲙⲟⲩ	-2921
▁ⲁⲩϫⲟⲟⲩ	-2922
▁ⲉϫⲛⲛⲉϥ	-2923
▁ⲉϫⲛⲛⲉⲩ	-2924
▁ⲉⲧⲉⲓⲣⲉ	-2925
▁ⲟⲩⲟⲉⲓϣ	-2926
ⲕⲁⲑⲓⲥⲧⲁ	-2927
ⲥⲩⲛⲑⲓⲟⲥ	-2928
▁ϩⲛⲛϣⲏⲣⲉ	-2929
▁ϫⲉⲉϣⲱⲡⲉ	-2930
▁ⲛⲧⲁⲧⲉⲧⲛ	-2931
▁ⲧⲉⲥϩⲓⲙⲉ	-2932
▁ⲛⲁⲙⲉⲣⲁⲧⲉ	-2933
▁ⲛⲛⲓⲟⲩⲇⲁⲓ	-2934
▁ϩⲛⲛⲉϩⲃⲏⲩⲉ	-2935
▁ⲛⲣⲉϥⲣⲛⲟⲃⲉ	-2936
▁ⲕⲏ	-2937
ⲃⲟⲥ	-2938
ⲗⲁⲕ	-2939
ⲗⲉⲃ	-2940
ⲯⲱⲛ	-2941
ϩⲱⲧⲡ	-2942
▁ϣⲁⲥ	-2943
▁ϫⲉⲥ	-2944
ⲛⲏⲟⲩ	-2945
ⲟⲛⲟⲛ	-2946
ⲩⲗⲟⲥ	-2947
ϣϣⲕⲁⲕ	-2948
▁ⲉⲙⲙⲁ	-2949
▁ⲉⲧϩⲁ	-2950
▁ⲟⲩⲱⲙ	-2951
▁ⲧⲁⲁⲩ	-2952
ⲟⲩⲁϣϥ	-2953
ⲡⲉⲓⲑⲉ	-2954
ⲣⲱⲇⲏⲥ	-2955
▁ϣⲟⲙⲛⲧ	-2956
▁ϫⲉϥⲛⲁ	-2957
▁ϫⲉⲛⲧⲕ	-2958
▁ⲥⲱⲟⲩϩ	-2959
ⲃⲣⲁⲓⲟⲥ	-2960
ⲡⲉⲕϩⲏⲧ	-2961
ϫⲓϫⲉⲉⲩⲉ	-2962
▁ϩⲛⲧⲉⲧⲛ	-2963
▁ϫⲉⲉϣϫⲉ	-2964
▁ϫⲉⲉⲃⲟⲗ	-2965
▁ⲉϥϣⲟⲟⲡ	-2966
▁ⲉⲧⲣⲉⲧⲛ	-2967
▁ⲙⲙⲓⲛⲙⲙ	-2968
▁ⲙⲙⲟⲟϣⲉ	-2969
▁ⲙⲡⲉⲧⲛⲁ	-2970
▁ⲙⲡⲙⲟⲟⲩ	-2971
▁ⲙⲡⲛⲟⲃⲉ	-2972
▁ϩⲙⲡⲧⲣⲉⲩ	-2973
▁ϫⲉⲉⲧⲉⲧⲛ	-2974
▁ϫⲉⲟⲩⲛⲟⲩ	-2975
▁ⲉⲧⲉⲧⲛϫⲱ	-2976
▁ⲙⲡⲙⲛⲧⲣⲉ	-2977
▁ⲛⲧⲥⲟⲫⲓⲁ	-2978
▁ⲟⲩⲥϩⲓⲙⲉ	-2979
▁ⲁⲃⲏⲥⲁⲗⲱⲙ	-2980
▁ⲛϭⲓⲛⲣⲱⲙⲉ	-2981
▁ⲛϭⲓⲡⲗⲁⲟⲥ	-2982
▁ⲛⲧⲡⲓⲥⲧⲓⲥ	-2983
ⲙⲛⲧⲣⲙⲛϩⲏⲧ	-2984
ϣⲟⲧ	-2985
ϩⲣⲱ	-2986
ⲓⲡⲉ	-2987
ⲕⲟⲗ	-2988
ⲛⲏϫ	-2989
ⲣⲱⲕ	-2990
ⲧⲥⲁ	-2991
ⲫⲁⲥ	-2992
▁ⲉⲡⲓ	-2993
▁ⲙⲉϥ	-2994
ⲟⲗⲟⲙ	-2995
ⲡⲱⲣϫ	-2996
ⲣⲏⲙⲁ	-2997
ⲣⲱⲧⲉ	-2998
ⲥⲡⲓⲣ	-2999
ⲧⲙⲟⲩ	-3000
ϣⲃⲉⲉⲣ	-3001
▁ϫⲉⲁⲥ	-3002
▁ⲉⲓⲛⲉ	-3003
▁ⲉⲟⲩⲁ	-3004
▁ⲛⲅϫⲓ	-3005
▁ⲛⲥⲟⲛ	-3006
▁ⲡⲥⲟⲛ	-3007
▁ⲥⲁϣϥ	-3008
ⲕⲟⲛⲉⲓ	-3009
ⲙⲁⲥⲧⲓ	-3010
ⲛⲁⲭⲟⲥ	-3011
ϣⲧⲣⲧⲱⲣ	-3012
ϭⲟⲟⲩⲛⲉ	-3013
▁ϩⲙⲟⲟⲥ	-3014
▁ⲉϫⲛⲛⲁ	-3015
▁ⲙⲡⲟⲩⲉ	-3016
▁ⲙⲡⲣⲁⲛ	-3017
▁ⲛⲕⲣⲟϥ	-3018
▁ⲛⲧⲉⲟⲩ	-3019
ⲍⲉⲕⲓⲁⲥ	-3020
ⲧⲛⲁϩⲧⲉ	-3021
ⲭⲁⲛⲁⲁⲛ	-3022
▁ϫⲉⲛⲧⲁⲩ	-3023
▁ϫⲉⲟⲩϣⲁ	-3024
▁ⲉϥϫⲟⲥⲉ	-3025
▁ⲉⲧⲃⲉⲡⲉ	-3026
▁ⲉⲩϩⲟⲟⲩ	-3027
▁ⲙⲡⲉⲃⲟⲧ	-3028
ⲓⲟⲩⲟⲉⲓϣ	-3029
ⲙⲛⲧⲕⲟⲩⲓ	-3030
ⲡⲟⲛⲏⲣⲟⲥ	-3031
▁ⲙⲛⲡⲗⲁⲟⲥ	-3032
▁ⲙⲡⲉⲗⲁⲁⲩ	-3033
▁ⲙⲡⲉⲩⲙⲧⲟ	-3034
▁ϫⲉⲓⲏⲥⲟⲩⲥ	-3035
▁ⲁⲩⲟⲩⲁϩⲟⲩ	-3036
▁ⲛⲧⲁϥϣⲱⲡⲉ	-3037
▁ⲉⲣⲉⲡⲛⲟⲩⲧⲉ	-3038
▁ⲙⲛⲛⲉϥϣⲏⲣⲉ	-3039
▁ⲙⲛⲡⲓⲥⲣⲁⲏⲗ	-3040
▁ⲛⲧⲉⲕⲕⲗⲏⲥⲓⲁ	-3041
▁ⲛⲧⲉⲣⲟⲩⲥⲱⲧⲙ	-3042
▁ⲧϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ	-3043
ϯⲁ	-3044
ⲕⲩ	-3045
ⲩϩ	-3046
ϩⲙⲡ	-3047
ϭⲟⲧ	-3048
ⲅⲟⲣ	-3049
ⲇⲣⲁ	-3050
ⲛⲧⲕ	-3051
ⲧⲛϩ	-3052
ⲱⲟⲩ	-3053
ϣϩⲏⲧ	-3054
ϭⲱⲣϭ	-3055
▁ⲙⲉⲩ	-3056
▁ⲧⲉⲥ	-3057
▁ⲧⲟⲟ	-3058
ⲛⲟⲓⲁ	-3059
ⲣⲉϥⲣ	-3060
ⲣⲱϩⲧ	-3061
ⲥⲱⲣⲙ	-3062
ⲧⲓⲍⲉ	-3063
ⲭⲙⲁⲗ	-3064
ⲱⲣⲉⲓ	-3065
▁ϫⲉϣⲁ	-3066
▁ⲁⲩϫⲱ	-3067
▁ⲉⲡⲉⲥ	-3068
▁ⲉⲣⲱϥ	-3069
▁ⲙⲏⲧⲓ	-3070
▁ⲛϩⲙⲉ	-3071
▁ⲡϩⲏⲧ	-3072
▁ⲡⲣⲟⲥ	-3073
▁ⲧⲏⲣⲛ	-3074
ⲅⲉⲛⲟⲥ	-3075
ⲗⲏⲣⲟⲥ	-3076
ⲗⲱⲥⲓⲁ	-3077
ⲙⲉⲥⲧⲉ	-3078
ⲛⲁⲅⲕⲏ	-3079
ⲥⲙⲓⲛⲉ	-3080
ⲧⲁⲛⲁⲥ	-3081
ⲧⲃⲃⲏⲩ	-3082
▁ϩⲛⲧⲉⲥ	-3083
▁ⲉϥⲟⲩⲟ	-3084
▁ⲉⲟⲩⲱⲙ	-3085
▁ⲙⲛⲛⲉⲥ	-3086
▁ⲛϩⲟⲧⲉ	-3087
ⲕⲗⲟⲟⲗⲉ	-3088
ⲧⲥⲁⲃⲟⲓ	-3089
ϣⲁⲛϩⲧⲏϥ	-3090
▁ϫⲉⲛⲛⲉⲩ	-3091
▁ⲁϥⲧⲁⲁϥ	-3092
▁ⲁⲙⲁϩⲧⲉ	-3093
▁ⲁⲩⲧⲁⲁⲩ	-3094
▁ⲙⲙⲛⲧⲣⲉ	-3095
▁ⲛϭⲓⲛⲉϥ	-3096
▁ⲛⲁⲧⲁⲕⲟ	-3097
ⲟⲣⲫⲁⲛⲟⲥ	-3098
▁ϫⲉⲛⲧⲉⲧⲛ	-3099
▁ⲁⲃⲣⲁϩⲁⲙ	-3100
▁ⲁⲩⲙⲟⲩⲧⲉ	-3101
▁ⲁⲩⲟⲩⲱϣⲃ	-3102
▁ⲧⲉⲭⲁⲣⲓⲥ	-3103
ⲁⲅⲅⲉⲗⲓⲍⲉ	-3104
▁ⲙⲡⲉⲓϣⲁϫⲉ	-3105
▁ⲙⲡⲉⲧϩⲟⲟⲩ	-3106
▁ⲙⲡⲣⲣϩⲟⲧⲉ	-3107
▁ⲛϩⲣⲟⲩⲃⲏⲛ	-3108
▁ⲛⲧⲉⲣⲉϥⲉⲓ	-3109
▁ⲛⲧⲉⲣⲟⲩⲉⲓ	-3110
▁ⲛⲓⲱϩⲁⲛⲛⲏⲥ	-3111
▁ⲧⲉⲧⲛⲥⲟⲟⲩⲛ	-3112
▁ⲉⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ	-3113
ϣϥⲉ	-3114
ϣⲉⲡ	-3115
ϩⲱⲙ	-3116
ϯⲥⲟ	-3117
ⲉⲓⲣ	-3118
ⲟⲗϭ	-3119
ⲟⲣⲙ	-3120
ⲫⲓⲁ	-3121
ϣⲟⲩⲟ	-3122
ϩⲧⲏⲩ	-3123
▁ϩⲓⲉ	-3124
▁ⲉⲅⲁ	-3125
ⲃⲁⲥⲁ	-3126
ⲍⲱⲟⲛ	-3127
ⲕⲗⲟⲙ	-3128
ⲥⲧⲱⲧ	-3129
ⲧⲱⲱⲣ	-3130
▁ϣⲏⲣⲉ	-3131
▁ϩⲓⲡⲉ	-3132
▁ⲙⲡⲁⲣ	-3133
▁ⲛⲉⲙⲛ	-3134
▁ⲣⲁϣⲉ	-3135
▁ⲧϭⲓϫ	-3136
ⲟⲩⲟⲉⲓ	-3137
ⲧⲁⲫⲟⲥ	-3138
ⲭⲣⲏⲙⲁ	-3139
▁ϩⲓⲱⲟⲩ	-3140
▁ϫⲉⲛⲉⲩ	-3141
▁ⲉϣⲁϫⲉ	-3142
▁ⲉⲥϣⲁⲛ	-3143
▁ⲛϩⲏⲕⲉ	-3144
▁ⲛⲟⲩⲛⲁ	-3145
ⲣϩⲙϩⲁⲗ	-3146
ⲧⲁϩⲟⲟⲩ	-3147
ⲧⲁⲛⲟⲓⲁ	-3148
ϩⲓⲉⲣⲓⲭⲱ	-3149
ϭⲓⲃⲱⲧⲟⲥ	-3150
▁ϩⲛⲥⲓⲱⲛ	-3151
▁ϫⲉⲥⲱⲧⲙ	-3152
▁ⲁϥⲕⲁⲁϥ	-3153
▁ⲉⲡⲧⲏⲣϥ	-3154
▁ⲉⲣϣⲁⲛⲡ	-3155
▁ⲙⲛⲟⲩⲟⲛ	-3156
▁ⲙⲡⲥⲱⲙⲁ	-3157
▁ⲛⲛϩⲏⲕⲉ	-3158
▁ⲡⲉϫⲉⲓⲱ	-3159
▁ⲡⲉⲛⲧⲁⲩ	-3160
ⲕⲉⲛⲟⲩⲧⲉ	-3161
ⲧⲣⲁⲡⲉⲍⲁ	-3162
▁ϩⲙⲡⲁϩⲏⲧ	-3163
▁ⲁⲙⲱⲩⲥⲏⲥ	-3164
▁ⲁⲩⲙⲟⲟϣⲉ	-3165
▁ⲙⲛⲛⲣⲱⲙⲉ	-3166
▁ⲙⲡⲉⲥⲙⲟⲧ	-3167
▁ⲙⲡⲣⲧⲣⲉⲩ	-3168
▁ⲛϩⲉⲛⲛⲟϭ	-3169
▁ⲛϭⲓⲟⲩⲟⲛ	-3170
▁ⲛⲟⲩϩⲟⲟⲩ	-3171
ⲩⲥⲧⲏⲣⲓⲟⲛ	-3172
▁ϩⲛⲟⲩϩⲟⲟⲩ	-3173
▁ⲉⲣϣⲁⲛⲟⲩⲁ	-3174
▁ⲛϩⲉⲛϣⲁϫⲉ	-3175
▁ⲡⲇⲓⲕⲁⲓⲟⲥ	-3176
▁ⲉⲧϩⲛⲙⲡⲏⲩⲉ	-3177
▁ⲛⲛⲁⲥⲥⲩⲣⲓⲟⲥ	-3178
▁ⲙⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ	-3179
ϣⲱⲙ	-3180
ϩⲣⲃ	-3181
ϩⲧⲟ	-3182
ϭⲥⲉ	-3183
ⲗⲁⲓ	-3184
ⲗⲟⲅ	-3185
ⲝⲓⲥ	-3186
ⲟϩⲉ	-3187
ⲣⲓⲧ	-3188
ϫⲣⲟⲡ	-3189
▁ⲉⲓⲁ	-3190
▁ⲛϩⲩ	-3191
▁ⲛⲟϭ	-3192
▁ⲛⲥⲩ	-3193
ⲁⲍⲁⲣ	-3194
ⲑⲁⲣⲁ	-3195
ⲗⲗⲟⲥ	-3196
ⲙⲛⲧⲥ	-3197
ⲥⲙⲟⲧ	-3198
ⲧⲙⲁⲓ	-3199
ϩⲁⲙⲏⲛ	-3200
▁ϥⲛⲁϯ	-3201
▁ⲙⲡⲕⲉ	-3202
▁ⲙⲧⲟⲛ	-3203
▁ⲛⲥⲉϯ	-3204
ⲗⲉⲩⲉⲓ	-3205
ⲙϩⲁⲁⲩ	-3206
▁ⲕⲁϩⲏⲩ	-3207
▁ⲛⲟⲩϭⲥ	-3208
ⲃⲟⲏⲑⲓⲁ	-3209
ⲧⲁⲑⲓⲟⲥ	-3210
▁ϩⲛⲡⲕⲁϩ	-3211
▁ϫⲉⲁⲙⲟⲩ	-3212
▁ⲛⲁⲧⲁⲁϥ	-3213
▁ⲛⲟⲩϫⲁⲓ	-3214
▁ⲛⲧⲟⲟⲧⲕ	-3215
▁ⲟⲩⲉⲃⲟⲗ	-3216
ⲛⲉϩⲃⲏⲩⲉ	-3217
ⲡⲉⲩⲟⲩⲟⲓ	-3218
▁ϩⲙⲡⲗⲁⲟⲥ	-3219
▁ⲉⲡⲉϩⲟⲩⲟ	-3220
▁ⲉⲩⲙⲟⲟϣⲉ	-3221
▁ⲛⲟⲩⲕⲱϩⲧ	-3222
▁ⲟⲩⲙⲏⲏϣⲉ	-3223
ⲭⲙⲁⲗⲱⲥⲓⲁ	-3224
▁ⲉⲛⲧⲁⲧⲉⲧⲛ	-3225
▁ⲙⲡⲁϫⲟⲉⲓⲥ	-3226
▁ⲛϫⲓⲛϭⲟⲛⲥ	-3227
▁ⲛⲛⲉⲧⲟⲩⲏϩ	-3228
▁ⲛⲧⲉⲣⲟⲩⲛⲁⲩ	-3229
▁ⲡⲉⲥⲩⲛⲑⲓⲟⲥ	-3230
▁ⲉⲣⲉⲡϩⲓⲉⲣⲉⲩⲥ	-3231
▁ⲛϩⲉⲛⲡⲉⲧϩⲟⲟⲩ	-3232
ⲩⲟ	-3233
ϩⲟⲡ	-3234
ϭⲟⲥ	-3235
ⲃⲉⲉ	-3236
ⲅⲟⲩ	-3237
ⲗⲟϥ	-3238
ⲛⲉⲣ	-3239
ϣⲱⲧⲉ	-3240
▁ⲉⲥⲟ	-3241
▁ⲉⲧϯ	-3242
▁ⲛⲅϯ	-3243
▁ⲛⲅⲣ	-3244
▁ⲛⲓⲁ	-3245
ⲅⲁⲗⲁ	-3246
ⲇⲉⲱⲛ	-3247
ⲇⲣⲁⲕ	-3248
ⲕⲧⲟⲓ	-3249
ⲙⲡⲉⲩ	-3250
ⲛⲏⲙⲁ	-3251
ⲛⲟⲉⲓ	-3252
ⲛⲟⲩⲁ	-3253
ϣⲟⲟⲩⲉ	-3254
ϭⲟⲣϭⲥ	-3255
▁ϥⲛⲁⲣ	-3256
▁ϥⲥⲏϩ	-3257
▁ϫⲉⲉⲣ	-3258
▁ϫⲓⲛⲁ	-3259
▁ⲛⲅⲁⲇ	-3260
▁ⲛⲙⲡⲁ	-3261
▁ⲛⲥⲁⲃ	-3262
ⲗⲁⲥⲥⲉ	-3263
ⲙⲉⲥⲧⲱ	-3264
ⲧⲏⲏⲃⲉ	-3265
▁ϩⲁⲣⲟⲓ	-3266
▁ϯⲛⲁⲕⲱ	-3267
▁ⲙⲟⲛⲟⲛ	-3268
▁ⲛⲓⲱⲁⲃ	-3269
▁ⲛⲛϭⲟⲙ	-3270
ⲉⲛⲧⲟⲗⲏ	-3271
ⲟⲩⲣⲱⲙⲉ	-3272
▁ϣⲁⲡⲛⲁⲩ	-3273
▁ϩⲓϫⲛⲧⲉ	-3274
▁ⲁϥⲕⲟⲧϥ	-3275
▁ⲉⲡⲉⲓⲇⲏ	-3276
▁ⲉⲧⲙⲧⲣⲉ	-3277
▁ⲙⲙⲏⲏϣⲉ	-3278
▁ⲙⲡⲉⲓⲱⲧ	-3279
ⲡⲉϥⲟⲩⲟⲓ	-3280
ⲡⲟⲛⲏⲣⲓⲁ	-3281
▁ϫⲉⲁⲧⲉⲧⲛ	-3282
▁ⲁϥⲟⲩⲱⲛϩ	-3283
▁ⲁϩⲉⲣⲁⲧϥ	-3284
▁ⲙⲡⲉⲛⲓⲡⲉ	-3285
▁ⲛⲛⲉϥϭⲓϫ	-3286
▁ⲡⲉⲛⲉⲓⲱⲧ	-3287
ⲇⲓⲁⲕⲟⲛⲉⲓ	-3288
ⲙⲙⲁⲑⲏⲧⲏⲥ	-3289
ⲡⲁⲣⲑⲉⲛⲟⲥ	-3290
▁ϩⲛⲧⲉϥϭⲓϫ	-3291
▁ϩⲛⲧⲉⲫⲩⲗⲏ	-3292
▁ⲙⲡⲉⲕⲗⲁⲟⲥ	-3293
▁ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ	-3294
ⲓⲧ	-3295
ϩⲛⲉ	-3296
ϩⲣⲏ	-3297
ⲇⲓⲱ	-3298
ⲓϣⲉ	-3299
ⲝⲟⲙ	-3300
ⲟⲑⲉ	-3301
ⲟⲕϩ	-3302
ⲣⲉⲥ	-3303
ⲣⲱⲥ	-3304
ϣⲧⲁⲙ	-3305
ϣⲱⲣⲡ	-3306
▁ⲁⲕϯ	-3307
▁ⲉϩⲉ	-3308
▁ⲉⲁⲛ	-3309
▁ⲉⲕⲱ	-3310
▁ⲙⲉϩ	-3311
▁ⲙⲛⲉ	-3312
▁ⲛⲛⲟ	-3313
ⲉⲓⲧⲉ	-3314
ⲕⲁⲁⲕ	-3315
ⲗⲉⲩⲉ	-3316
ⲗⲏⲅⲏ	-3317
ⲙⲟⲩⲗ	-3318
ⲙⲣⲣⲉ	-3319
ⲟⲩⲱⲧ	-3320
ⲧⲣⲓⲁ	-3321
ⲧⲱⲃϩ	-3322
ϣⲟⲛⲧⲉ	-3323
ϩⲃⲟⲩⲣ	-3324
ϩⲏⲥⲓⲁ	-3325
▁ⲁⲛⲉⲓ	-3326
▁ⲙⲛϩⲛ	-3327
▁ⲙⲡⲁⲥ	-3328
▁ⲛϭⲓⲥ	-3329
▁ⲛⲣⲱϥ	-3330
▁ⲛⲥⲁⲣ	-3331
▁ⲛⲥⲱⲥ	-3332
▁ⲛⲧⲁⲥ	-3333
▁ⲡⲉⲧϯ	-3334
ⲡϣⲏⲣⲉ	-3335
ⲡⲗⲩⲅⲏ	-3336
ⲣⲁⲥⲓⲥ	-3337
ⲣⲏⲥⲓⲁ	-3338
ⲥⲩⲣⲓⲁ	-3339
ⲧⲁⲙⲟⲕ	-3340
ⲩⲥⲱⲧⲙ	-3341
▁ϩⲛⲛⲉⲥ	-3342
▁ϫⲉⲡⲉⲕ	-3343
▁ϯⲛⲁϫⲓ	-3344
▁ⲉϥⲟⲛϩ	-3345
▁ⲉⲛϣⲁⲛ	-3346
▁ⲉⲟⲩⲟⲛ	-3347
▁ⲉⲩⲛⲏⲩ	-3348
▁ⲉⲩⲛⲟϭ	-3349
▁ⲕⲉⲟⲩⲁ	-3350
▁ⲙⲡⲁⲣⲁ	-3351
▁ⲛⲟⲩϣⲏ	-3352
▁ⲛⲥⲁⲛⲉ	-3353
▁ⲧⲟⲟⲧϥ	-3354
ⲇⲣⲁⲕⲱⲛ	-3355
ⲓⲙⲟⲟϣⲉ	-3356
ⲕⲁⲡⲛⲟⲥ	-3357
ⲙⲡϣⲓⲛⲉ	-3358
ⲛⲟⲩⲏⲏⲃ	-3359
ⲟⲗⲟⲕⲁⲩ	-3360
ⲧⲁⲣⲭⲟⲥ	-3361
ϩⲓⲧⲟⲩⲱⲕ	-3362
▁ϫⲉⲛⲉⲣⲉ	-3363
▁ⲉⲣⲉⲧⲉϥ	-3364
▁ⲛⲟⲩⲣⲣⲟ	-3365
▁ⲛⲟⲩⲥⲟⲡ	-3366
▁ⲛⲟⲩⲱⲛⲉ	-3367
▁ⲛⲥⲁⲃⲟⲗ	-3368
ⲃⲁⲡⲧⲓⲍⲉ	-3369
ⲓⲕⲟⲥⲙⲟⲥ	-3370
ⲡⲟⲣⲛⲉⲓⲁ	-3371
ⲧⲥⲟⲩⲧⲱⲛ	-3372
ⲱϩⲁⲛⲛⲏⲥ	-3373
▁ⲉⲩⲉϣⲱⲡⲉ	-3374
▁ⲙⲡⲙⲏⲏϣⲉ	-3375
▁ⲛⲥⲉϣⲱⲡⲉ	-3376
▁ⲛⲭⲁⲛⲁⲁⲛ	-3377
▁ⲡⲉϥⲉⲓⲱⲧ	-3378
▁ⲡⲓⲥⲧⲉⲩⲉ	-3379
ⲇⲓⲁⲕⲟⲛⲓⲁ	-3380
ϩⲟⲙⲟⲗⲟⲅⲉⲓ	-3381
▁ⲛⲧⲁϥϫⲟⲟⲥ	-3382
▁ⲛⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ	-3383
ⲍⲏ	-3384
ⲡⲣ	-3385
ⲥϥ	-3386
ϣⲁⲕ	-3387
ϫⲏⲩ	-3388
▁ϫⲛ	-3389
ⲃⲉϥ	-3390
ⲃⲉⲗ	-3391
ⲃⲉⲣ	-3392
ⲕⲉⲧ	-3393
ⲟⲣϫ	-3394
ⲧⲙⲁ	-3395
ⲧⲛⲟ	-3396
ⲱⲣⲉ	-3397
ϩⲏⲃⲥ	-3398
▁ϩⲣⲁ	-3399
▁ⲉϩⲛ	-3400
▁ⲓⲱⲃ	-3401
▁ⲕⲓⲙ	-3402
▁ⲛⲥⲏ	-3403
▁ⲛⲥⲟ	-3404
▁ⲛⲧⲙ	-3405
▁ⲟⲛϩ	-3406
ⲁϣⲁⲓ	-3407
ⲃⲓⲏⲛ	-3408
ⲕⲟⲟⲩ	-3409
ⲗⲟⲩⲗ	-3410
ⲛϣⲟⲧ	-3411
ⲛⲟⲩϫ	-3412
ⲥⲱϣϥ	-3413
ⲧⲟⲙⲥ	-3414
ⲧⲥⲃⲱ	-3415
ⲧⲱϩⲥ	-3416
ⲩⲣⲟⲥ	-3417
ϩⲓⲕⲱⲛ	-3418
ϩⲧⲏⲧⲛ	-3419
▁ϩⲁⲧⲉ	-3420
▁ⲁⲙⲟⲩ	-3421
▁ⲁⲧⲉⲧ	-3422
▁ⲁⲩⲕⲁ	-3423
▁ⲁⲩⲕⲱ	-3424
▁ⲉϥⲉϯ	-3425
▁ⲙⲡⲥⲁ	-3426
▁ⲛⲁⲭⲓ	-3427
▁ⲛⲏⲟⲩ	-3428
▁ⲟⲉⲓⲕ	-3429
▁ⲟⲩⲙⲁ	-3430
▁ⲡⲉⲧⲓ	-3431
ⲑⲏⲥⲓⲥ	-3432
ⲕⲟⲛⲟⲙ	-3433
ⲕⲣⲙⲣⲙ	-3434
ⲙⲙⲟⲟⲩ	-3435
ⲡⲉⲓⲱⲧ	-3436
ⲥⲧⲟⲗⲏ	-3437
▁ϩⲛⲛⲉⲛ	-3438
▁ϫⲉⲟⲩⲁ	-3439
▁ⲙⲡϩⲁⲡ	-3440
▁ⲛϩⲟⲩⲛ	-3441
▁ⲡⲉϫⲉⲁ	-3442
ⲛⲉⲥⲟⲟⲩ	-3443
ⲧⲁⲙⲓⲟϥ	-3444
▁ϣⲧⲟⲣⲧⲣ	-3445
▁ϫⲉⲁⲛⲟⲛ	-3446
▁ⲉⲁⲧⲉⲧⲛ	-3447
▁ⲉⲛϣⲏⲣⲉ	-3448
▁ⲙⲡⲟⲉⲓⲕ	-3449
▁ⲛⲛⲧⲉⲧⲛ	-3450
▁ⲛⲥⲉⲛⲁϣ	-3451
▁ⲟⲩϣⲏⲣⲉ	-3452
▁ⲧⲉⲛⲧⲁⲥ	-3453
ⲡⲓⲑⲩⲙⲉⲓ	-3454
▁ϩⲓⲡϫⲁⲓⲉ	-3455
▁ϩⲙⲡϣⲁϫⲉ	-3456
▁ϩⲙⲡⲉⲣⲡⲉ	-3457
▁ϩⲙⲡⲕⲁⲕⲉ	-3458
▁ⲙⲡⲉϥⲣⲁⲛ	-3459
▁ⲛϯⲥⲟⲟⲩⲛ	-3460
▁ⲛⲉϩⲃⲏⲩⲉ	-3461
▁ⲛⲟⲩⲟⲉⲓⲛ	-3462
▁ⲁϥⲁⲙⲁϩⲧⲉ	-3463
▁ⲉⲡⲕⲟⲥⲙⲟⲥ	-3464
▁ⲙⲛⲙⲱⲩⲥⲏⲥ	-3465
▁ⲙⲡⲟⲛⲏⲣⲟⲥ	-3466
▁ⲛϩⲉⲛⲣⲱⲙⲉ	-3467
▁ⲛϭⲓⲫⲁⲣⲁⲱ	-3468
▁ⲛⲛⲉⲣⲣⲱⲟⲩ	-3469
▁ⲡⲉⲯⲁⲗⲙⲟⲥ	-3470
▁ϩⲙⲡⲕⲟⲥⲙⲟⲥ	-3471
▁ϫⲉⲁⲡⲛⲟⲩⲧⲉ	-3472
▁ⲛϭⲓⲡⲛⲟⲩⲧⲉ	-3473
▁ⲛⲛⲣⲉϥⲣⲛⲟⲃⲉ	-3474
ⲣϩ	-3475
ϩⲱⲕ	-3476
▁ⲉⲉ	-3477
ⲗⲟⲩ	-3478
ⲙⲛⲁ	-3479
ⲙⲟⲛ	-3480
ⲛⲓⲁ	-3481
ⲡⲁϣ	-3482
ⲡⲁⲧ	-3483
ⲡⲟⲟ	-3484
ⲣⲱⲑ	-3485
ⲧⲏⲓ	-3486
ϩⲏⲧⲥ	-3487
ϭⲱⲧⲡ	-3488
▁ⲉⲓⲟ	-3489
▁ⲉⲧⲕ	-3490
▁ⲉⲧⲥ	-3491
▁ⲛϣⲓ	-3492
▁ⲱⲣⲕ	-3493
ⲙⲏⲥⲉ	-3494
ⲙⲗⲁϩ	-3495
ⲛⲓⲡⲉ	-3496
ⲟⲩⲉⲓ	-3497
ⲣⲟⲩⲃ	-3498
ⲥⲥⲁⲓ	-3499
ϣⲙⲟⲩⲛ	-3500
ϥⲉⲟⲟⲩ	-3501
ϩⲉⲣⲁⲧ	-3502
▁ϩⲁⲡⲉ	-3503
▁ϫⲉⲧⲛ	-3504
▁ⲉⲥⲛⲁ	-3505
▁ⲉⲧϫⲓ	-3506
▁ⲉⲧⲉⲡ	-3507
▁ⲙⲛϩⲉ	-3508
▁ⲙⲡϣⲁ	-3509
▁ⲡⲉⲧⲟ	-3510
▁ⲡⲱⲃϣ	-3511
ⲙⲉⲣⲟⲥ	-3512
ⲣⲉⲙⲏⲧ	-3513
ⲧⲁⲗⲁⲓ	-3514
▁ϩⲙⲡⲉⲥ	-3515
▁ϫⲉⲛⲧⲉ	-3516
▁ⲉⲛⲧⲁⲛ	-3517
▁ⲙⲡϩⲏⲧ	-3518
▁ⲛϩⲉⲛⲁ	-3519
▁ⲛⲙϩⲉⲛ	-3520
▁ⲡⲁⲣⲁⲛ	-3521
▁ⲡⲉⲧϫⲱ	-3522
ⲙⲟⲥⲩⲛⲏ	-3523
ⲟⲗⲟⲙⲱⲛ	-3524
ⲥⲟⲟⲩϩⲥ	-3525
ϩⲁⲣϣϩⲏⲧ	-3526
ϩⲟⲩⲉⲓⲧⲉ	-3527
▁ϩⲓϫⲛⲟⲩ	-3528
▁ϫⲉⲛⲧⲁⲓ	-3529
▁ⲁϥϣⲗⲏⲗ	-3530
▁ⲉϩⲁⲣⲉϩ	-3531
▁ⲉⲙⲟⲟϣⲉ	-3532
▁ⲉⲩϣⲁϫⲉ	-3533
▁ⲕⲁⲧⲁⲡⲉ	-3534
▁ⲛϣⲉⲉⲣⲉ	-3535
▁ⲛⲁϣⲏⲣⲉ	-3536
▁ⲛⲛⲉⲛⲧⲁ	-3537
▁ⲛⲛⲉⲧⲟⲩ	-3538
ⲟⲩⲥϩⲓⲙⲉ	-3539
ⲡⲉⲓϣⲁϫⲉ	-3540
ⲣⲧⲩⲣⲓⲟⲛ	-3541
ϩⲉⲃⲣⲁⲓⲟⲥ	-3542
▁ϩⲛⲙⲡⲏⲩⲉ	-3543
▁ϩⲛⲧⲥⲏϥⲉ	-3544
▁ϫⲉϩⲁⲙⲏⲛ	-3545
▁ⲉⲥⲉϣⲱⲡⲉ	-3546
▁ⲉⲧⲙⲟⲟϣⲉ	-3547
▁ⲙⲛⲧⲉⲩϣⲏ	-3548
▁ⲙⲡⲉⲥϩⲁⲓ	-3549
▁ⲙⲡⲓⲥⲧⲟⲥ	-3550
▁ⲛⲧⲉⲧⲛⲧⲙ	-3551
ⲕⲁⲑⲁⲣⲧⲟⲛ	-3552
▁ⲙⲙⲓⲛⲙⲙⲟϥ	-3553
▁ⲛϭⲓⲡⲣⲱⲙⲉ	-3554
▁ⲛⲧⲉⲧⲛⲃⲱⲕ	-3555
ⲟⲗⲟⲕⲁⲩⲧⲱⲙⲁ	-3556
▁ⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ	-3557
▁ⲉⲧⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-3558
▁ⲕⲁⲧⲁⲛⲉⲩⲇⲏⲙⲟⲥ	-3559
▁ⲙⲛⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ	-3560
ϫⲉⲕ	-3561
ϭⲏⲣ	-3562
▁ⲁϩ	-3563
▁ⲁⲗ	-3564
ⲑⲣⲁ	-3565
ⲡⲓⲉ	-3566
ⲧⲟⲣ	-3567
ⲧⲡⲉ	-3568
ϣⲟⲡⲧ	-3569
ϥⲓⲧϥ	-3570
ϩⲙⲉϥ	-3571
▁ⲁⲓⲁ	-3572
▁ⲉⲁⲓ	-3573
▁ⲙⲡⲛ	-3574
▁ⲛⲧⲱ	-3575
▁ⲡⲁⲣ	-3576
▁ⲧⲉⲛ	-3577
ⲃⲟⲉⲥ	-3578
ⲓⲕⲓⲁ	-3579
ⲟⲙⲡⲉ	-3580
ⲣⲁϩⲧ	-3581
ⲣⲱϣⲉ	-3582
ⲥⲁϩⲉ	-3583
ⲧⲁⲕⲉ	-3584
ⲩⲧⲟⲥ	-3585
ϩⲧⲱⲱⲣ	-3586
ϫⲓϭⲟⲗ	-3587
▁ϩⲁⲟⲩ	-3588
▁ϫⲉⲛϯ	-3589
▁ⲁϥⲱϣ	-3590
▁ⲁϩⲉⲛ	-3591
▁ⲉϥϩⲛ	-3592
▁ⲉⲛⲓⲙ	-3593
▁ⲉⲣϣⲁ	-3594
▁ⲙⲡⲱⲧ	-3595
▁ⲛϩⲣⲁ	-3596
ⲙⲏⲏⲧⲉ	-3597
ⲛⲟⲩϥⲉ	-3598
ⲡⲁⲣⲁⲅ	-3599
ⲡⲗⲁⲟⲥ	-3600
ⲥⲟⲟⲩϩ	-3601
ⲥⲟⲧⲡϥ	-3602
ⲧⲏⲅⲟⲣ	-3603
▁ϣⲁⲛⲧⲓ	-3604
▁ⲉⲛⲉⲧⲛ	-3605
▁ⲉⲣⲱⲙⲉ	-3606
▁ⲙⲫⲩⲗⲏ	-3607
▁ⲛⲉⲧϩⲛ	-3608
▁ⲥⲉⲛⲏⲩ	-3609
ⲛⲉⲕⲃⲁⲗ	-3610
ⲛⲟⲩϫⲁⲓ	-3611
ⲧⲁⲩⲣⲟⲥ	-3612
ⲧⲟⲩⲛⲉⲥ	-3613
▁ϩⲙⲡⲉⲧⲛ	-3614
▁ⲉⲧⲃⲉⲛⲉ	-3615
▁ⲕⲥⲟⲟⲩⲛ	-3616
▁ⲙⲡⲉⲕϩⲟ	-3617
▁ⲙⲡⲟⲩϩⲉ	-3618
▁ⲡⲉϥⲥⲟⲛ	-3619
▁ⲡⲉⲧⲛⲏⲩ	-3620
▁ⲧⲁⲅⲁⲡⲏ	-3621
▁ⲧⲛⲛⲟⲟⲩ	-3622
ⲟⲓⲕⲟⲛⲟⲙ	-3623
ⲡⲓⲥⲧⲟⲗⲏ	-3624
ⲥⲁⲙⲁⲣⲓⲁ	-3625
▁ϩⲛⲟⲩⲙⲟⲩ	-3626
▁ϫⲉⲛⲣⲱⲙⲉ	-3627
▁ⲁϥⲁⲣⲭⲉⲓ	-3628
▁ⲁϥⲟⲩⲱϣⲧ	-3629
▁ⲉϥϣⲁⲛⲉⲓ	-3630
▁ⲉⲓⲏⲥⲟⲩⲥ	-3631
▁ⲙⲡϫⲱⲱⲙⲉ	-3632
▁ⲙⲡⲉⲥⲛⲟϥ	-3633
ⲛⲁⲥⲧⲁⲥⲓⲥ	-3634
▁ϩⲛⲟⲩⲙⲟⲟⲩ	-3635
▁ⲁⲩⲣϣⲡⲏⲣⲉ	-3636
▁ⲙⲙⲁⲇⲓϩⲁⲙ	-3637
▁ⲛⲛⲉϥϣⲏⲣⲉ	-3638
▁ⲛⲧⲉⲥϩⲓⲙⲉ	-3639
▁ϫⲉⲡⲁϫⲟⲉⲓⲥ	-3640
▁ⲙⲡⲉⲛⲛⲟⲩⲧⲉ	-3641
▁ⲛⲧⲉⲧⲛϣⲱⲡⲉ	-3642
▁ⲛϭⲓⲛⲓⲟⲩⲇⲁⲓ	-3643
▁ⲉϩⲉⲛⲡⲉⲧϩⲟⲟⲩ	-3644
▁ⲟⲩⲡⲉⲧϣⲟⲩⲉⲓⲧ	-3645
▁ⲛⲛⲁϩⲣⲙⲡⲛⲟⲩⲧⲉ	-3646
ⲁⲙ	-3647
ⲉϣ	-3648
ϩⲱⲗ	-3649
ϫⲁϥ	-3650
ⲁⲃⲏ	-3651
ⲇⲓⲥ	-3652
ⲛⲧⲱ	-3653
ⲟⲣⲁ	-3654
ⲡⲟⲛ	-3655
ⲡⲟⲧ	-3656
ⲥⲙⲛ	-3657
ⲥⲭⲏ	-3658
ⲭⲓⲁ	-3659
▁ⲙⲁⲗ	-3660
▁ⲛⲏⲓ	-3661
▁ⲡⲥⲁ	-3662
▁ⲧⲃⲃ	-3663
ⲃⲣⲣⲉ	-3664
ⲉⲛⲉϩ	-3665
ⲙⲉⲱⲛ	-3666
ⲛⲟⲩϩ	-3667
ⲟⲙⲧⲉ	-3668
ⲡⲓⲧⲉ	-3669
ⲡⲱϣⲥ	-3670
ⲧⲁⲓⲟ	-3671
ⲫⲑⲁⲉ	-3672
▁ϯⲛⲏⲩ	-3673
▁ⲁϥⲕⲁ	-3674
▁ⲉⲡⲉⲛ	-3675
▁ⲉⲡⲥⲁ	-3676
▁ⲛⲅⲉⲓ	-3677
▁ⲛⲉⲓⲉ	-3678
▁ⲛⲉⲙⲁ	-3679
▁ⲛⲟⲩϣ	-3680
▁ⲧⲉⲛⲁ	-3681
ⲣϩⲟⲩⲟ	-3682
ⲥⲟⲩⲧⲛ	-3683
ⲧⲁⲅⲙⲁ	-3684
ⲧⲟⲟⲧϥ	-3685
ⲭⲓⲗⲓⲁ	-3686
ϣⲉⲟⲉⲓϣ	-3687
▁ϩⲓⲧⲟⲩ	-3688
▁ϩⲛⲣⲱϥ	-3689
▁ϫⲉⲁⲙⲏ	-3690
▁ⲁⲁⲣⲱⲛ	-3691
▁ⲉⲉⲓⲙⲉ	-3692
▁ⲉⲛϭⲓϫ	-3693
▁ⲙⲏⲡⲱⲥ	-3694
▁ⲙⲛⲧⲣⲉ	-3695
▁ⲛϩⲏⲧⲉ	-3696
▁ⲛⲃⲗⲗⲉ	-3697
▁ⲛⲕⲁⲕⲉ	-3698
▁ⲛⲕⲛⲧⲉ	-3699
▁ⲛⲥⲱⲧⲛ	-3700
▁ⲟⲩⲁⲁϥ	-3701
▁ⲟⲩⲁⲁⲃ	-3702
▁ⲡⲉⲃⲟⲗ	-3703
▁ⲡⲙⲟⲟⲩ	-3704
ⲉⲛⲕⲟⲧⲕ	-3705
ⲡⲉⲧⲣⲟⲥ	-3706
ⲡⲗⲁⲥⲥⲉ	-3707
ⲥⲧⲩⲗⲟⲥ	-3708
ⲫⲣⲁⲅⲓⲥ	-3709
ϩⲟⲣⲁⲥⲓⲥ	-3710
▁ϩⲛⲧⲙⲛⲧ	-3711
▁ⲙⲁⲩⲁⲁⲧ	-3712
▁ⲛϩⲟⲙⲛⲧ	-3713
▁ⲛϩⲟⲟⲩⲧ	-3714
▁ⲛⲁⲛⲟⲩⲥ	-3715
▁ⲛⲕⲉⲥⲟⲡ	-3716
▁ⲛⲛⲟⲉⲓⲕ	-3717
▁ⲛⲣⲙⲙⲁⲟ	-3718
▁ⲛⲥⲟⲫⲟⲥ	-3719
▁ⲛⲧⲁⲓⲉⲓ	-3720
▁ⲛⲧⲥⲏϥⲉ	-3721
▁ⲧⲥⲟⲫⲓⲁ	-3722
ⲡⲟⲛⲏⲣⲟⲛ	-3723
▁ϩⲁⲧⲉϥϩⲏ	-3724
▁ⲙⲡⲁⲩⲗⲟⲥ	-3725
▁ⲙⲡⲉϥⲥⲟⲛ	-3726
▁ⲛⲁⲅⲁⲑⲟⲛ	-3727
▁ⲛⲉϥϣⲟⲟⲡ	-3728
▁ⲛⲧⲉϥϭⲟⲙ	-3729
▁ⲡⲕⲟⲥⲙⲟⲥ	-3730
ⲙⲛⲧⲁⲧϩⲏⲧ	-3731
ϩⲩⲡⲟⲙⲉⲓⲛⲉ	-3732
▁ϩⲙⲡⲉⲥⲛⲟϥ	-3733
▁ⲁⲩϣⲧⲟⲣⲧⲣ	-3734
▁ⲙⲙⲁⲑⲏⲧⲏⲥ	-3735
▁ⲙⲡⲁⲥⲉⲃⲏⲥ	-3736
▁ⲙⲡⲟⲩⲟⲉⲓⲛ	-3737
▁ⲛⲧⲉϥⲙⲁⲁⲩ	-3738
▁ⲛⲧⲉϥⲟⲣⲅⲏ	-3739
▁ⲛⲧⲉⲡϩⲩⲗⲏ	-3740
▁ⲟⲩⲡⲛⲉⲩⲙⲁ	-3741
▁ⲡⲉϫⲉⲡⲣⲣⲟ	-3742
▁ⲡⲉⲛϫⲟⲉⲓⲥ	-3743
▁ⲧⲉϥⲥϩⲓⲙⲉ	-3744
ⲭⲓⲗⲓⲁⲣⲭⲟⲥ	-3745
▁ⲙⲡⲇⲓⲕⲁⲓⲟⲥ	-3746
▁ⲙⲡⲉⲕϩⲙϩⲁⲗ	-3747
▁ⲛⲥⲁⲡϫⲟⲉⲓⲥ	-3748
▁ⲁⲩϯⲡⲉⲩⲟⲩⲟⲓ	-3749
▁ⲛⲟⲩⲇⲓⲁⲑⲏⲕⲏ	-3750
▁ⲙⲡⲙⲁⲣⲧⲩⲣⲓⲟⲛ	-3751
ⲃⲗ	-3752
ⲗϫ	-3753
ϭⲁⲓ	-3754
▁ⲅⲉ	-3755
▁ⲥⲓ	-3756
ⲁⲣⲓ	-3757
ⲕⲓⲛ	-3758
ⲗⲓⲙ	-3759
ⲛⲓⲙ	-3760
ⲣⲩⲥ	-3761
ⲥⲟⲥ	-3762
ⲥⲱⲣ	-3763
ⲧϥⲓ	-3764
ⲧⲃⲁ	-3765
ⲧⲱϩ	-3766
ⲫⲣⲟ	-3767
ⲭⲓⲥ	-3768
ϩⲣⲁⲕ	-3769
ϭⲣⲱϩ	-3770
ϯⲧⲱⲛ	-3771
▁ⲉϥⲓ	-3772
▁ⲡⲣⲏ	-3773
ⲅⲓⲟⲥ	-3774
ⲉⲓⲇⲱ	-3775
ⲗⲓⲍⲉ	-3776
ⲗⲟⲟⲩ	-3777
ⲙⲛⲱⲛ	-3778
ⲛⲟⲩⲱ	-3779
ⲟⲗⲥⲗ	-3780
ⲟⲟⲩⲛ	-3781
ⲟⲩⲏⲩ	-3782
ⲣⲁⲧⲥ	-3783
ⲣⲃⲟⲗ	-3784
ⲥⲉⲛⲁ	-3785
ⲧⲓⲙⲁ	-3786
ⲧⲱϩⲙ	-3787
ⲧⲱⲗⲙ	-3788
.....	-3789
ϩⲁⲧⲏⲩ	-3790
▁ϣⲁⲟⲩ	-3791
▁ϫⲉⲛⲅ	-3792
▁ⲁⲥϫⲓ	-3793
▁ⲉϥⲕⲏ	-3794
▁ⲛⲥⲁϥ	-3795
▁ⲛⲧⲟϣ	-3796
▁ⲡⲱⲛϩ	-3797
ⲑⲉⲧⲉⲓ	-3798
ⲛⲁⲇⲁⲃ	-3799
ⲛⲟⲩⲱϩ	-3800
ⲧⲁϩⲟϥ	-3801
ⲧⲟⲩϫⲉ	-3802
ⲫⲏⲧⲏⲥ	-3803
ϩⲉⲃⲱⲱⲛ	-3804
ϩⲟⲩⲟⲣⲧ	-3805
ϩⲥⲁϩⲛⲉ	-3806
▁ϥⲛⲁϫⲓ	-3807
▁ϩⲁⲛⲉϥ	-3808
▁ϩⲙϩⲁⲗ	-3809
▁ϯϣⲟⲟⲡ	-3810
▁ϯⲛⲁϫⲱ	-3811
▁ⲁⲓⲃⲱⲕ	-3812
▁ⲉϩⲣⲁϥ	-3813
▁ⲉⲡⲣⲣⲟ	-3814
▁ⲕⲁⲧⲁⲧ	-3815
▁ⲛⲧⲁⲩⲥ	-3816
▁ⲛⲧⲉⲡⲉ	-3817
▁ⲛⲧⲉⲣⲛ	-3818
▁ⲥⲉⲛⲁⲣ	-3819
▁ⲧϩⲓⲙⲉ	-3820
ⲉⲓⲟⲟⲩⲉ	-3821
ⲏⲗⲩⲧⲟⲥ	-3822
ⲙⲁⲣⲣⲟⲥ	-3823
ⲙⲁⲥⲕⲟⲥ	-3824
ⲙⲉⲗⲉⲧⲁ	-3825
ⲙⲟⲕⲙⲉⲕ	-3826
ⲧⲁⲛϩⲟⲩ	-3827
ⲭⲁⲣⲓⲍⲉ	-3828
▁ϩⲁϩⲧⲏϥ	-3829
▁ϩⲓϫⲱⲟⲩ	-3830
▁ϩⲙⲡⲧⲣⲁ	-3831
▁ϫⲉϩⲣⲁⲓ	-3832
▁ϫⲉⲛϯⲛⲁ	-3833
▁ϫⲉⲛⲧⲁϥ	-3834
▁ⲁϥⲣⲓⲙⲉ	-3835
▁ⲁϥⲧⲁⲁⲩ	-3836
▁ⲁϥⲧⲣⲉⲩ	-3837
▁ⲉϥⲛⲁϣⲧ	-3838
▁ⲉⲣⲉϩⲉⲛ	-3839
▁ⲛϫⲟⲉⲓⲥ	-3840
▁ⲛⲧⲟⲟⲧⲥ	-3841
▁ⲛⲧⲥⲁⲣⲝ	-3842
ⲉⲓⲇⲱⲗⲟⲛ	-3843
ⲛⲧⲟⲩⲉⲓⲏ	-3844
ⲧⲁⲙⲓⲟⲟⲩ	-3845
ⲧⲉⲕⲯⲩⲭⲏ	-3846
▁ϩⲛⲟⲩϩⲁⲡ	-3847
▁ϩⲛⲟⲩϭⲟⲙ	-3848
▁ϩⲛⲟⲩⲱⲣϫ	-3849
▁ϫⲉⲡⲉⲧⲛⲁ	-3850
▁ϯⲛⲁⲉⲓⲛⲉ	-3851
▁ⲁⲩⲟⲩⲱϣⲧ	-3852
▁ⲁⲩⲣϩⲟⲧⲉ	-3853
▁ⲕⲁⲧⲁⲡⲉϥ	-3854
▁ⲙⲡⲉⲕⲥⲟⲛ	-3855
▁ⲛⲉⲩϣⲟⲟⲡ	-3856
▁ⲛⲛⲉⲥⲛⲏⲩ	-3857
▁ⲛⲛⲉⲩϭⲓϫ	-3858
▁ⲛⲥⲉϫⲟⲟⲥ	-3859
▁ⲡⲉⲧⲟⲩⲏϩ	-3860
▁ϫⲉⲡⲁⲉⲓⲱⲧ	-3861
▁ⲙⲁⲧⲟⲩϫⲟⲓ	-3862
▁ⲛⲣⲉϥⲙⲓϣⲉ	-3863
▁ⲛⲧⲉⲧⲛⲛⲁⲩ	-3864
ⲉⲓⲱϩⲁⲛⲛⲏⲥ	-3865
ⲝⲟⲙⲟⲗⲟⲅⲉⲓ	-3866
ⲭⲉⲓⲙⲁⲣⲣⲟⲥ	-3867
▁ⲉⲛⲧⲁϥϫⲟⲟⲥ	-3868
▁ⲛⲁⲃⲏⲥⲁⲗⲱⲙ	-3869
▁ⲛⲛⲉⲛⲉⲓⲟⲧⲉ	-3870
▁ⲙⲡⲥⲁⲃⲃⲁⲧⲟⲛ	-3871
▁ⲛⲧⲉⲣⲉϥⲥⲱⲧⲙ	-3872
▁ⲛⲛⲉⲭⲁⲗⲇⲁⲓⲟⲥ	-3873
▁ⲛⲧⲟⲓⲕⲟⲩⲙⲉⲛⲏ	-3874
▁ⲛⲧⲡⲁⲣⲉⲙⲃⲟⲗⲏ	-3875
▁ⲡⲉϫⲉⲥⲁⲙⲟⲩⲏⲗ	-3876
··	-3877
ⲡⲕ	-3878
ϩⲏⲗ	-3879
ϩⲛⲧ	-3880
▁ϥⲟ	-3881
▁ϩⲩ	-3882
▁ⲛϫ	-3883
ⲁⲓⲥ	-3884
ⲁⲣⲏ	-3885
ⲗⲏⲧ	-3886
ⲗⲥⲱ	-3887
ⲛⲏⲃ	-3888
ⲟⲩⲭ	-3889
ⲧⲁϥ	-3890
ϣⲣϣⲱ	-3891
ϩⲓϫⲛ	-3892
ϭⲣⲟϭ	-3893
▁ϩⲛⲉ	-3894
▁ϯⲟⲩ	-3895
▁ⲁⲩⲉ	-3896
▁ⲉⲕⲟ	-3897
▁ⲏⲟⲩ	-3898
▁ⲛⲃⲗ	-3899
▁ⲧⲙⲉ	-3900
ⲃⲁⲱⲛ	-3901
ⲃⲏⲙⲁ	-3902
ⲅⲓⲍⲉ	-3903
ⲉⲓⲁⲥ	-3904
ⲝⲁⲛⲉ	-3905
ⲣⲓⲁⲥ	-3906
ⲥⲟⲃⲕ	-3907
ϣⲁⲛⲧⲁ	-3908
ϣⲁⲛⲧⲙ	-3909
ϥⲓⲧⲟⲩ	-3910
ϫⲓⲥⲃⲱ	-3911
ϫⲛⲁⲁⲩ	-3912
▁ϩⲓⲥⲉ	-3913
▁ϯⲛⲁⲣ	-3914
▁ⲉϥϫⲓ	-3915
▁ⲉϥⲟϣ	-3916
▁ⲉⲙⲡϥ	-3917
▁ⲉⲡⲟⲩ	-3918
▁ⲉⲧⲙⲉ	-3919
▁ⲉⲧⲱⲛ	-3920
▁ⲉⲩⲕⲏ	-3921
▁ⲙⲡⲉⲡ	-3922
▁ⲛϩⲁⲉ	-3923
▁ⲛϭⲱⲃ	-3924
▁ⲛⲛⲕⲁ	-3925
▁ⲟⲩⲱⲛ	-3926
▁ⲧⲛⲁⲩ	-3927
ⲇⲱⲗⲟⲛ	-3928
ⲕⲁⲧⲟⲛ	-3929
ⲗⲟⲅⲭⲏ	-3930
ⲙⲁⲓⲟⲥ	-3931
ⲙⲡⲩⲗⲏ	-3932
ⲛⲧⲏⲧⲛ	-3933
ⲟⲩⲱⲗⲥ	-3934
ⲥⲁⲛⲟⲩ	-3935
ⲧⲁⲗⲟϥ	-3936
ⲧⲥⲁⲃⲉ	-3937
ϣⲟⲩⲱⲟⲩ	-3938
▁ⲁⲡⲕⲁϩ	-3939
▁ⲉⲣⲉⲧⲉ	-3940
▁ⲉⲧⲁⲁϥ	-3941
▁ⲙⲡⲣⲟⲩ	-3942
▁ⲡⲇⲟⲩⲝ	-3943
ⲃⲟⲩⲛⲟⲥ	-3944
ⲇⲉⲕⲓⲁⲥ	-3945
ⲡⲁⲧⲣⲓⲁ	-3946
ⲡⲉⲩϩⲏⲧ	-3947
ⲣⲟⲕϩⲟⲩ	-3948
▁ϣⲁⲧⲛⲁⲩ	-3949
▁ϩⲛⲧⲙⲉϩ	-3950
▁ϫⲉⲉϥⲛⲁ	-3951
▁ϫⲉⲛⲧϩⲉ	-3952
▁ϫⲉⲡⲥⲁϩ	-3953
▁ϯⲛⲁⲃⲱⲕ	-3954
▁ⲁϥⲟⲩⲱⲙ	-3955
▁ⲁⲙⲏⲓⲧⲛ	-3956
▁ⲁⲩⲕⲱⲧⲉ	-3957
▁ⲉϥϫⲁϩⲙ	-3958
▁ⲉⲃⲟⲗϩⲙ	-3959
▁ⲉⲡϣⲏⲣⲉ	-3960
▁ⲉⲣⲉⲛⲉⲩ	-3961
▁ⲉⲧⲉⲣⲉⲡ	-3962
▁ⲙⲙⲉⲉⲣⲉ	-3963
▁ⲙⲡⲟⲩⲱϣ	-3964
▁ⲛⲉϩⲟⲟⲩ	-3965
▁ⲛⲥⲁϩⲉⲛ	-3966
▁ⲡⲁⲗⲁⲟⲥ	-3967
▁ⲡⲉϥⲣⲁⲛ	-3968
▁ⲡⲉⲛⲧⲁⲕ	-3969
▁ⲥⲉⲛⲁϫⲓ	-3970
▁ⲧⲉⲫⲩⲗⲏ	-3971
ⲙⲙⲱⲩⲥⲏⲥ	-3972
ⲥⲁⲗⲡⲓⲅⲝ	-3973
ⲥⲁⲗⲡⲓⲍⲉ	-3974
ⲧⲟⲩⲛⲟⲥϥ	-3975
▁ϩⲙⲡⲉϥⲏⲓ	-3976
▁ⲉⲛⲁϣⲁϫⲉ	-3977
▁ⲉⲡⲉϩⲟⲟⲩ	-3978
▁ⲙⲡⲉϥϩⲏⲧ	-3979
▁ⲙⲡⲉⲕϩⲏⲧ	-3980
▁ⲙⲡⲣϫⲟⲟⲥ	-3981
▁ⲛⲁⲓⲁⲧⲟⲩ	-3982
▁ⲛⲧⲉⲧⲛϫⲓ	-3983
ⲁⲃⲏⲥⲁⲗⲱⲙ	-3984
ⲛⲟⲩⲉⲣⲏⲧⲉ	-3985
▁ϩⲓϫⲛⲡⲕⲁϩ	-3986
▁ϩⲛⲧⲉⲟⲩϣⲏ	-3987
▁ⲉⲛⲉϩⲃⲏⲩⲉ	-3988
▁ⲛⲓⲱⲛⲁⲑⲁⲛ	-3989
▁ⲛⲛⲉⲩϣⲏⲣⲉ	-3990
▁ⲛⲟⲩⲑⲩⲥⲓⲁ	-3991
▁ⲡⲉⲧⲙⲟⲟϣⲉ	-3992
▁ⲉⲧⲛⲁⲛⲟⲩⲟⲩ	-3993
▁ⲉⲧⲣⲉϥϣⲱⲡⲉ	-3994
▁ⲙⲛⲧⲥⲛⲟⲟⲩⲥ	-3995
▁ⲙⲡⲁⲅⲅⲉⲗⲟⲥ	-3996
▁ⲛⲛⲉⲧⲙⲟⲟⲩⲧ	-3997
ⲡⲣⲟⲥⲏⲗⲩⲧⲟⲥ	-3998
▁ϩⲛⲟⲩⲡⲓⲥⲧⲓⲥ	-3999
▁ⲛⲧⲕⲟⲓⲃⲱⲧⲟⲥ	-4000
ⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ	-4001
▁ⲙⲡⲉⲧϩⲓⲧⲟⲩⲱϥ	-4002
▁ϩⲛⲟⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ	-4003
▁ⲙⲫ	-4004
ⲗⲱⲙ	-4005
ⲛⲕⲁ	-4006
ⲣⲏⲛ	-4007
ⲥⲏϭ	-4008
ϣⲟⲡϥ	-4009
▁ⲉⲩϯ	-4010
▁ⲥⲃⲱ	-4011
ⲁⲓⲁⲓ	-4012
ⲉⲓⲏⲩ	-4013
ⲕⲓⲃⲉ	-4014
ⲗⲁⲙⲡ	-4015
ⲙⲉϣⲧ	-4016
ⲙⲟⲣϥ	-4017
ⲙⲟⲩⲣ	-4018
ⲙⲡⲉⲓ	-4019
ⲟⲇⲟⲗ	-4020
ⲧⲁϣⲟ	-4021
ⲧⲁⲙⲉ	-4022
ⲩⲥⲓⲥ	-4023
ϣⲟⲡⲟⲩ	-4024
ϩⲓⲛⲏⲃ	-4025
▁ϩⲏⲧⲥ	-4026
▁ϩⲛⲕⲁ	-4027
▁ϫⲟⲟϥ	-4028
▁ⲉϫⲉⲛ	-4029
▁ⲕⲱⲧⲉ	-4030
▁ⲙⲡϩⲟ	-4031
▁ⲛⲁⲣⲁ	-4032
▁ⲛⲥⲁⲧ	-4033
▁ⲡⲙⲟⲩ	-4034
▁ⲥϩⲁⲓ	-4035
ⲑⲁⲙⲁⲣ	-4036
ⲗⲁⲁⲧⲉ	-4037
ⲗⲁⲧⲏⲥ	-4038
ⲛⲟϥⲣⲉ	-4039
ⲡⲁⲣⲭⲏ	-4040
ϫⲓϫⲉⲟⲩ	-4041
▁ϩⲛⲧⲉⲓ	-4042
▁ϫⲉⲛⲛⲁ	-4043
▁ⲉⲛϥⲛⲁ	-4044
▁ⲉⲛⲉⲣⲉ	-4045
▁ⲉⲩⲛⲁⲣ	-4046
▁ⲙⲛⲡⲉⲥ	-4047
▁ⲛⲁⲃⲱⲕ	-4048
▁ⲛⲛⲉⲕⲉ	-4049
▁ⲛⲥⲉⲉⲓ	-4050
▁ⲡⲛⲟⲃⲉ	-4051
▁ⲥⲉⲛⲁϯ	-4052
ⲓⲉⲣⲱⲟⲩ	-4053
ⲗⲟⲩⲗⲁⲓ	-4054
ⲛⲉϩⲟⲟⲩ	-4055
ⲡⲁⲣⲁⲃⲁ	-4056
ⲥⲟⲩⲱⲛϥ	-4057
ⲩⲫⲣⲁⲛⲉ	-4058
ⲫⲣⲟⲛⲉⲓ	-4059
ϭⲙⲡϣⲓⲛⲉ	-4060
▁......	-4061
▁ϣⲁⲛⲧⲉϥ	-4062
▁ϩⲓⲧⲛⲛⲉ	-4063
▁ϫⲉⲉⲓⲛⲁ	-4064
▁ⲁϥⲧⲁⲙⲓ	-4065
▁ⲁⲓϣⲱⲡⲉ	-4066
▁ⲁⲓⲉⲓⲙⲉ	-4067
▁ⲉϫⲙⲡⲉⲕ	-4068
▁ⲉϫⲛϩⲉⲛ	-4069
▁ⲉⲁⲙⲛⲧⲉ	-4070
▁ⲉⲡⲉⲕⲣⲟ	-4071
▁ⲉⲧⲉⲧⲛⲟ	-4072
▁ⲉⲧⲕⲱⲧⲉ	-4073
▁ⲉⲩϣⲟⲟⲡ	-4074
▁ⲙⲡⲓⲉⲣⲟ	-4075
▁ⲛϣⲡⲏⲣⲉ	-4076
▁ⲛⲅⲥⲱⲧⲙ	-4077
▁ⲛⲗⲉⲩⲉⲓ	-4078
▁ⲛⲧⲁϥⲉⲓ	-4079
▁ⲟⲩⲕⲟⲩⲓ	-4080
▁ⲡⲁⲣⲭⲱⲛ	-4081
ⲧⲛⲛⲟⲟⲩⲧ	-4082
ϣⲁⲩⲙⲟⲩⲧⲉ	-4083
▁ⲁⲩϩⲙⲟⲟⲥ	-4084
▁ⲉϫⲛⲧⲁⲡⲉ	-4085
▁ⲉⲣⲉϣⲁⲛⲧ	-4086
▁ⲙⲛⲛⲉⲩⲕⲉ	-4087
▁ⲙⲡⲡⲁⲥⲭⲁ	-4088
▁ⲛⲁⲅⲁⲑⲟⲥ	-4089
▁ⲛⲁⲥⲉⲃⲏⲥ	-4090
▁ⲛⲙⲡⲟⲗⲓⲥ	-4091
▁ⲛⲛⲉⲥⲟⲟⲩ	-4092
▁ⲛⲟⲩⲗⲁⲟⲥ	-4093
▁ⲛⲧⲉⲕϭⲓϫ	-4094
ⲇⲁⲙⲁⲥⲕⲟⲥ	-4095
ⲇⲓⲁⲕⲟⲛⲟⲥ	-4096
ⲓⲟⲣⲇⲁⲛⲏⲥ	-4097
ⲕⲁⲑⲁⲣⲥⲓⲁ	-4098
ⲕⲁⲛⲇⲁⲗⲟⲛ	-4099
ⲡⲁⲣϩⲏⲥⲓⲁ	-4100
ⲡⲓⲥⲕⲟⲡⲟⲥ	-4101
▁ϩⲛⲟⲩⲕⲱϩⲧ	-4102
▁ϩⲛⲧⲉⲩⲛⲟⲩ	-4103
▁ϩⲛⲧⲧⲁⲡⲣⲟ	-4104
▁ⲉϥⲛⲁϣⲱⲡⲉ	-4105
▁ⲉⲑⲁⲗⲁⲥⲥⲁ	-4106
▁ⲉⲧⲉⲣⲏⲙⲟⲥ	-4107
ⲙⲩⲥⲧⲏⲣⲓⲟⲛ	-4108
▁ⲙⲛⲛⲉⲧⲟⲩⲏϩ	-4109
▁ⲛⲙⲡⲉⲧϩⲟⲟⲩ	-4110
▁ⲛⲛⲉϥϩⲟⲓⲧⲉ	-4111
▁ⲛⲛⲉⲩⲉⲓⲟⲧⲉ	-4112
▁ⲛⲟⲩⲉⲓⲣⲏⲛⲏ	-4113
▁ⲡⲉⲧⲛⲁϣⲱⲡⲉ	-4114
▁ϩⲙⲡⲡⲟⲗⲉⲙⲟⲥ	-4115
▁ⲡⲉⲛⲧⲁϥϣⲱⲡⲉ	-4116
▁ⲙⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ	-4117
▁ⲓ	-4118
ϣⲏⲡ	-4119
ϣⲱⲧ	-4120
ϩⲉⲧ	-4121
ⲁⲓⲑ	-4122
ⲕⲟϥ	-4123
ⲗϭⲉ	-4124
ⲛⲛⲉ	-4125
ⲛⲧⲛ	-4126
ⲟⲃϣ	-4127
ⲧⲣⲟ	-4128
ⲧⲱⲙ	-4129
ϣⲟⲃⲉ	-4130
ϩⲣⲟⲩ	-4131
ϩⲧⲏⲓ	-4132
ϫⲉⲣⲟ	-4133
▁ⲁⲛⲣ	-4134
▁ⲕⲧⲟ	-4135
▁ⲛⲁⲉ	-4136
ⲁⲓⲣⲉ	-4137
ⲃⲱⲧⲉ	-4138
ⲉⲙⲓⲛ	-4139
ⲗⲓⲟⲥ	-4140
ⲛⲧϩⲉ	-4141
ⲛⲧⲏϭ	-4142
ⲣⲏϭⲉ	-4143
ⲣⲓⲍⲉ	-4144
ⲣⲟⲙⲁ	-4145
ⲥⲃⲧⲉ	-4146
▁ϩⲁⲡⲥ	-4147
▁ϩⲓⲟⲩ	-4148
▁ⲁϩⲁϩ	-4149
▁ⲉⲕⲉϯ	-4150
▁ⲉⲛⲉⲥ	-4151
▁ⲛⲁⲡⲁ	-4152
▁ⲛⲣⲁⲛ	-4153
▁ⲡⲣⲉϥ	-4154
▁ⲧⲁⲁϥ	-4155
▁ⲧⲁⲙⲓ	-4156
ⲇⲣⲓⲟⲛ	-4157
ⲗⲁⲭⲓⲥ	-4158
ⲗⲟⲓϭⲉ	-4159
ⲗⲱⲛⲏⲥ	-4160
ⲛⲁϣⲧⲉ	-4161
ⲡⲗⲏⲅⲏ	-4162
ⲥⲉⲃⲱⲛ	-4163
ⲧⲉⲧⲛⲉ	-4164
ⲩⲣⲅⲟⲥ	-4165
ϭⲁⲙⲟⲩⲗ	-4166
▁ϩⲁⲣⲟⲕ	-4167
▁ϩⲁⲧⲉⲕ	-4168
▁ϩⲛⲙⲙⲁ	-4169
▁ϫⲉⲡⲉⲓ	-4170
▁ⲁⲥⲃⲱⲕ	-4171
▁ⲁⲩⲛⲟϭ	-4172
▁ⲉⲙⲡⲟⲩ	-4173
▁ⲉⲣⲁⲧⲕ	-4174
▁ⲉⲣⲉⲛⲁ	-4175
▁ⲉⲧⲁϩⲉ	-4176
▁ⲉⲧⲙⲛⲧ	-4177
▁ⲕⲣⲓⲛⲉ	-4178
▁ⲙⲡⲏⲩⲉ	-4179
▁ⲛⲉⲟⲟⲩ	-4180
▁ⲛⲍⲱⲟⲛ	-4181
▁ⲛⲏⲥⲁⲩ	-4182
▁ⲛⲙⲧⲟⲛ	-4183
▁ⲛⲣⲁϣⲉ	-4184
▁ⲛⲥⲓⲟⲩ	-4185
▁ⲛⲥⲱⲉⲓ	-4186
▁ⲛⲧⲁⲓⲥ	-4187
▁ⲡⲁϩⲏⲧ	-4188
▁ⲥⲃⲧⲱⲧ	-4189
ⲕⲟⲓⲛⲱⲛ	-4190
ⲕⲟⲩⲛⲁⲙ	-4191
ⲗⲁⲙⲡⲁⲥ	-4192
ⲣⲏⲙⲓⲁⲥ	-4193
ϥⲉⲛⲧⲟⲗⲏ	-4194
ϥⲓⲣⲟⲟⲩϣ	-4195
▁ϣⲁⲣⲟⲟⲩ	-4196
▁ϩⲁⲣⲁⲧϥ	-4197
▁ϫⲉⲛⲛⲉⲕ	-4198
▁ⲁϥⲟⲩⲱⲛ	-4199
▁ⲁⲕϣⲱⲡⲉ	-4200
▁ⲁⲡⲁϩⲏⲧ	-4201
▁ⲁⲩϣⲁϫⲉ	-4202
▁ⲉϫⲛⲛⲉⲕ	-4203
▁ⲉⲧⲙⲏⲧⲉ	-4204
▁ⲙⲙⲁⲧⲟⲓ	-4205
▁ⲙⲛⲧⲙⲛⲧ	-4206
▁ⲛϫⲟⲉⲓⲧ	-4207
▁ⲛⲉⲛⲧⲁϥ	-4208
▁ⲛⲧⲉⲧⲛϯ	-4209
▁ⲛⲧⲡⲩⲗⲏ	-4210
